{
    "restropectiva-2023": {
        "link": "https://naoinviabilize.com.br/restropectiva-2023/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> restropectiva 2023<br><strong>data de publicação:</strong>&nbsp;31/12/2023<br><strong>quadro:&nbsp;</strong>especial<br><strong>hashtag</strong>: #restropectiva<br><strong>personagens:</strong> vários\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong> Oi, gente… Cheguei. Cheguei para nossa retrospectiva. [risos] Como sempre, né? Aqui o áudio bruto, sem editar… Então se você aí gosta de me ouvir sem efeitos, a gente tem uma assinatura do podcast, onde você pode ouvir aí histórias inéditas de segunda à quinta-feira. Inclusive, agora que o podcast está de férias, a gente vai entrar a partir do dia 02 só com desfechos. Então, se tem história aí que você gosta e que você ficou curioso para saber, curiosa, qual o desfecho, pode ser que ele tenha vindo aí… Então, assina, vai lá, assina o nosso conteúdo exclusivo… Já me perdi aqui, por que eu falei isso? Então, porque lá os áudios são brutos, não tem edição… Alguns quadros são exclusivos, então a gente tem o quadro Desfechos, a gente tem o Proibidão, a gente tem o Minhas Coisinhas, enfim, tem umas coisas lá… E aí hoje eu vim falar aqui das 12 histórias mais votadas do ano e que as pessoas elegeram aí como as melhores histórias do podcast.&nbsp;\nA gente pegou só as histórias que já estão nas plataformas gratuitas, então você pode procurar aí e ouvir para relembrar essas histórias. E, antes disso, eu preciso dar um recado aqui para vocês. Como eu disse, a gente tem uma assinatura e no finalzinho ali, praticamente no último dia quase, a gente teve uma história chamada “Foguete”. Eu vou resumir aqui muito rapidamente, que a moça que me escreveu tem um filho com um cara e esse cara casou de novo com uma moça que tem um filho também. Então, ela é madrasta desse menininho, filho da moça que o escreveu… E aí o combinado entre a moça que me escreveu e o pai do filho deles, foi dar um PS5 pra criança. Cada um pagou aí cerca de 2.000&nbsp;R$ e compraram o PS5. Só que a madrasta acabou pegando o presente do menino e dando pro filho dela… Então essa é basicamente a história, e aí a gente tem um adendo, a gente tem um desdobramento dessa história e essa história já teve um desfecho que eu vou contar quando a gente voltar, abrir o grupo, porque eu acho importante a gente ter esse debate com o grupo aberto.&nbsp;\nA gente volta no dia 15 de janeiro e o que eu posso adiantar pra quem ouviu aí a história Foguete que está lá na nossa assinatura, que é essa história da madrasta é que, infelizmente chegou naquele final que eu não gostaria, que foi: a madrasta apanhou. Ainda bem que não foi nada tão grave, mas deu polícia, enfim… E agora já está tudo bem e o que eu posso dizer para vocês por enquanto é isso. Então, no dia 15 a gente vai ter o desfecho aí, 15 de janeiro a gente vai ter o desfecho dessa história Foguete e que a Gisele, que foi o nome que eu coloquei na moça, ela pediu para agradecer o grupo, o apoio, porque sem o apoio do grupo ela acha que, enfim, teria sido pior, enfim, ela ia estar enfraquecida… E ela se sentiu aí fortalecida pra resolver a parada. E não foi do jeito que eu imaginei, né? Porque eu acho que é sempre melhor quando a gente resolve as coisas no diálogo, né? Mas acabou aí rolando uma pancadaria.&nbsp;\nEntão é isso, então teremos desfecho de foguete no dia 15 de janeiro. Então, vamos às histórias agora… Ah, antes disso, no nosso primeiro dia de férias quase que a gente perdeu o nosso grupo, que tem lá 70 mil pessoas. O nosso grupo foi hackeado e aí a gente teve que correr, mas deu certo, não perdemos o grupo. Olha só… Eu não tenho paz… Tenho paz? Não tenho paz. E é isso, hoje sai também às dezenas lá, os números da Mega-Sena da virada. Eu falei os números lá no episódio de Natal, então quem ouviu o episódio de Natal pegou aí os números da Mega da Virada. Esse ano não tô bem, acho que tô pé frio, acho que não vai dar nada, mas veremos. Então vamos lá, gente…&nbsp;\nEm décimo segundo lugar, a história que ganhou foi “Amiguinho”, é uma história do quadro Luz Acesa. Vocês lembram de Amiguinho? Da Vanessa com oito anos de idade, que de repente apareceu um garotinho para brincar com ela? E aí esse garotinho não era bem um garotinho? Hein? Vocês lembram disso? Eu fico apavorada com história de criança-demônio. Então, aqui é um pequeno spoiler, mas vale a pena escutar aí “Amiguinho”, Luz Acesa, está em todas as plataformas e é punk, gente… É punk. É uma história aí… E ainda tem a continuação, tem “Amiguinho 2” lá na nossa assinatura, tem o desfecho dessa história. Bom, é assustador então ouçam aí por conta e risco.&nbsp;\nEm décimo primeiro lugar ficou a história “Pé de Couve”, que é um Picolé de Limão, é uma história que tem um conteúdo sensível de violência doméstica, mas a gente pode dizer aí que teve um final satisfatório. Então, ouçam “Pé de Couve”, é a história da Dona Catarina e ela conta aí uma história da juventude dela, de quando ela conheceu aí um homem que virou marido dela e que era uma pessoa horrível, então é isso… A gente tem algumas histórias aqui nessa temática de violência doméstica, infelizmente… É o que mais tem no mundo.&nbsp;\nEm décimo lugar, gente, ficou a história “Suspeita”. Picolé de Limão também, a história suspeita é a história da Bernardete. Aqui tudo é no campo da suposição, porque a Bernardete acha que o marido tentou aí dar cabo da vida dela. São suspeitas, são suposições… Então você ouvindo aí a história suspeita você vai poder dizer o que você acha, se foi tudo uma grande impressão da Bernadete ou se realmente esse marido, se você acha, que esse marido tinha uma intenção aí macabra.&nbsp;\nEm nono lugar, [risos] uma história que eu gosto muito, que é outro Picolé de Limão: “Acarajéssica”, aqui é a história da Jéssica, que trabalha aí vendendo seu acarajé e ela conhece um francês e esse francês vem morar na casa dela. Só que o cara só quer passear, comer, beber e não quer trabalhar… Então já viu, né? E aí a Jéssica resolve dar um jeito.&nbsp;\nEm oitavo lugar, eu estou até aqui chocada, entrou na história do quadro Pimenta no dos Outros… Em oitavo lugar temos a história “Metódica”, que é a história de uma moça muito religiosa, que continua na igreja, mas resolve aí se soltar… E aí ela começa a sair com uns caras e eu fiquei muito surpresa, [risos] porque a Camila, que cuida das nossas redes sociais, a Cami Rocha, ela recebeu uma mensagem dizendo que tinha um grupo lá de senhoras evangélicas que amaram essa história [risos] e eu vou dizer que eu recebi também algumas mensagens e alguns e-mails de mulheres evangélicas que adoraram a história “Metódica”. E ela é muito, muito, muito vibe Nelson Rodrigues, assim, então eu fiquei um pouco intrigada, [risos] né? Então também está nas plataformas gratuitas e ouve lá “Metódica”. Mas, assim gente, é história pra 18+, tá? Não é pra criança, não… Mas eu achei que, sei lá, de repente fosse uma história que as mulheres religiosas iriam me criticar ou ficar bravas… Porque eu recebo às vezes e-mails assim um pouco mais chateados de religiosos, mas nesse caso, Metódica tocou em algum lugar aí [risos] em algumas mulheres evangélicas que elas curtiram pra caramba. Então é isso, gente… Fica aí a dica de Virgínia, que é a nossa evangélica fogosa da história Metódica. Então vai lá e ouve. [risos]&nbsp;\nEm sétimo lugar, uma história que eu amo, que é um Amor nas Redes. Tô besta, hein? Que entrou um Amor nas Redes aqui, chamado “Calado Vence”, vocês ouviram “Calado Vence”? Que a história do Hamilton, da dona Lucélia, do Aurélio… Aqui vai contar um pouco da história do seu Aurélio com o Hamilton, que o Seu Aurélio casou com a mãe do Hamilton e aí é uma história muito bonita sobre pai e filho, né? Às vezes a gente não tem um pai biológico, mas a gente tem um pai aí que a gente escolheu…&nbsp;\nBom, em sexto lugar, gente, eu não sei o que está acontecendo com vocês, hein? A história também é do quadro Pimenta no dos Outros, “Mamador”. Eu acho que eu não vou nem comentar essa história, né? É a história do Danilo, que trabalhava numa empresa grande de engenharia e, nessa empresa também tinha um cara chamado “Valdir”. Então é só isso que eu vou falar de “Mamador”, porque… [risos] Não precisa falar muito, né? Então vai lá e ouve “Mamador”. E, assim, eu fiquei meio chocada porque parece tudo muito filme, sabe? Mamador parece uma história de filme, mas eu recebi muitos relatos, viu? Depois, inclusive histórias de banheiros, histórias de shopping e que realmente às vezes isso acontece sem as pessoas trocarem uma palavra, sem os caras trocarem uma palavra, assim, essa mamada… [risos] Então é possível, entendeu?&nbsp;\nEm quinto lugar, continuo chocada, temos aqui o Picolé de Limão “Beata”, que é a história aí do Luiz Felipe, que foi quem me escreveu, que cresceu numa família muito, muito, muito católica, numa cidadezinha do interior, e aí, gente… Os segredos da família do Luiz Felipe aí começam a ser revelados, um atrás do outro e, assim, só posso dizer que é família brasileira. Sabe aquela tradicional família brasileira? É isso… Ó, eu posso adiantar aqui que a gente tem um desfecho de beata, mas eu acho que eu vou esperar um pouco, porque talvez tenha um pouco mais… Então, eu prefiro aguardar um pouco para contar o desfecho de Beata. Mas ela pegou aí o quinto lugar do nosso ranking das histórias.&nbsp;\nEm quarto lugar, gente, ficou a história “Esbulho”. Esbulho é a história da Simone, que conheceu o Carlos e, enfim, ela acabou ficando com outro cara, terminou com o Carlos, e aí ela ficou com o carro do Carlos e o Carlos botou na justiça para pegar esse carro de volta. Preciso dizer que a gente tem um desfecho de Esbulho e eu achei muito legal a Simone escrever de novo pra gente. Então, aqui na próxima semana, semana de férias, a gente vai ter o desfecho de Esbulho.&nbsp;\nAgora top 3, hein? Em terceiro lugar, “Flores Brancas”, sim… Ó, Flores Brancas pegou dois lugares. Em terceiro lugar, “Flores Brancas – Parte 1” e, em segundo lugar, “Flores Brancas – Parte 2”. A parte 1 que pegou o terceiro lugar é um Picolé de Limão, que a gente vai conhecer aqui a história da Damiana, que ela acabou se casando numa época de muita pobreza e tal como cara abusivo e ele levou ela para outra cidade, então ela vivia trancada dentro de um quarto e essa parte um termina assim, né? Com a gente sem saber muito o que vai acontecer com a Damiana. Na parte dois, a gente vai ver a amizade da Damiana com a Cleide, que acabou salvando a Damiana da vida abusiva que ela levava. Então, é uma história muito bonita, em duas partes. Às vezes as pessoas ficavam bravas: “Ai, cadê a segunda parte?”, é que a primeira parte que pegou o terceiro lugar aqui é um Picolé de Limão e a segunda parte é um Amor nas Redes, então já dá para perceber que tem um final feliz, né? Então, aí terceiro e segundo lugar ficou Flores Brancas.&nbsp;\nEm primeiro lugar, [risos] a história mais votada, a história mais ouvida, a história mais comentada, [risos] infelizmente, porque que tem aí um trecho onde, lamentavelmente, eu canto é um Picolé de Limão chamado “Badalo”. [cantarolando] “Pega no badalo senti e gira”, [risos] socorro… Bom, em primeiro lugar temos aqui a nossa campeã, que é a história Badalo, que vai trazer aí [risos] a história da Francine e do seu marido aí, que precisava de uma ajudinha na hora do vamos ver, com uma musiquinha. Fiquei surpresa de ter Badalo em primeiro lugar, [risos] chocada… E aí um ouvinte nosso fez um remix da minha versão aí da musiquinha e a gente colocou no episódio, então vai lá e ouve Badalo pra fechar aí as histórias do podcast.&nbsp;\nE agora a nossa retrospectiva também tem os projetos que a gente participou, os projetos aí que o podcast Não Inviabilize patrocinou esse ano… Gente, foi aí em torno… Passamos do meio milhão de reais investidos em projetos sociais, o que é muito bacana. E eu vou listar aqui os principais projetos, porque fora esses, tem sempre uma coisa ou outra que eu acabo fazendo em off, assim, são projetos menores e que eu não faço pelo podcast, faço por mim mesma. Mas os nossos grandes projetos do ano de 2023, em primeiro lugar, e aqui que não tem ranking, tá? De melhor ou pior, é só a mesma ordem que a gente colocou aqui.&nbsp;\nBom, Projeto Capa… Gente, minha amiga Mariana Aidar, minha melhor amiga, inclusive, ela cuida de cães e gatos, resgates de animais e também animais silvestres ali da ciclovia do Rio Pinheiros e agora acho que até o Rio Tietê também, enfim, onde aparece uma capivara ou um animal silvestre machucado aqui em São Paulo, nessa região do Rio Pinheiros e Tietê é o Projeto Capa que faz esse socorro. Esse ano a gente investiu no projeto Capa 60 mil reais… E o balanço do Projeto Capa é o seguinte: 111 animais resgatados nesse ano de 2023, sendo 84 silvestres e 27 animais domésticos. O trabalho, assim, gente, é excepcional… A Mari é uma protetora de animais muito séria, a gente trabalha junto até hoje nessa área e, se você tem aí uma doação para fazer em prol dos animais, você quer ajudar os animais, o Projeto Capa é ele… Tem que ser ele. Ele é incrível e eu estou muito feliz de ter participado.&nbsp;\nEsse ano que vai entrar agora eu vou finalmente conseguir concretizar o meu sonho do Tinder Animal. Oi, Tinder… Tinder também foi nosso cliente já de publi… Meu publiii… E aí o nosso aplicativo de adoção de animais vai ter o apoio do Capa. Então, esse é um projeto que vai continuar com a gente agora em 2024, porque, enfim, é do meu coração e vai ter o aplicativo que você vai poder entrar e ver os animais perto da sua região se você quiser adotar um cachorro ou um gato… Só vai ter cachorro e gato no aplicativo, ou se você só quiser olhar e compartilhar e ajudar a divulgar… As ONGs… Cada ONG vai poder ter a sua própria página lá e divulgar os seus animais. Então, é mais um canal com visibilidade para que as ONGs consigam mais adotantes, adotantes sérios e tal… A gente tem formulário para preencher, enfim, é tudo muito legal. Então é isso, Projeto Capa continua com a gente.&nbsp;\nOutro projeto que a gente ainda está investindo, esse projeto vai com a gente eu acho que até março ou abril é o Astra, que eu amo… De Juiz de Fora, que é a Associação de Travestis, Transgêneros e Transsexuais em Juiz de Fora. A gente investiu 60 mil reais também no Projeto Astra, no que, gente? Numa coisa muito, muito, muito importante, que é a retificação do nome e gênero em cartório, das identidades… Então a Astra faz esse trabalho, só que isso tem um custo, né? E muitas vezes a pessoa que precisa retificar o seu nome, seu gênero, não tem o dinheiro para fazer ou não sabe como fazer toda a documentação e tal… Então a gente financiou e vai financiar até acho que março ou abril, é um ano, né? Todos os projetos tem duração de um ano, essa retificação… E eu fiquei muito feliz de poder participar.&nbsp;\nUm outro projeto nosso, que é a Escola de Ancestralidades Kariri… Gente, projeto assim de coração, esse é o projeto que a gente mais investiu… Um investimento anual de 192 mil reais, numa Escola de Ancestralidade indígena. Essa escola, liderada aí pela minha amada Raquel, maravilhosa… Beijo, Raquel, beijo, meninos… Ela foi criada para fortalecer ali os territórios e os coletivos indígenas da região do Cariri cearense. E, assim, por meio de oficinas, eventos, rodas de conversa sobre saberes ancestrais, enfim, várias coisas, assim, o ano todo… Foi um projeto itinerante, então eles iam em vários locais ali da região. Muito legal, muito bacana… E aí eles lançaram o próprio podcast, chamado “Histórias de Caboclas”, que traz aí entrevistas e narrativas ancestrais do povo Kariri. Se vocês acompanham o nosso Instagram, toda semana, tem o conteúdo de todos os projetos que a gente patrocina.&nbsp;\nBom, um outro projeto, da minha amada e idolatrada, Maristela Rosa, amo… Foi o “Comunique -Se Bem”, que a gente também investiu aí 60 mil reais. E o que que a Mari fez pra gente? O que eu propus pra Mari? Criar um curso totalmente gratuito pra internet, para postar ali no YouTube, sobre comunicação, aspectos da comunicação na internet, construção de público, algoritmos das redes sociais, engajamento, como lidar com as marcas, enfim, um curso bem completo, totalmente gratuito, patrocinado aqui pelo podcast Não Inviabilize e a Maristela é um show, né? Ela arrasa demais… Então, assim, as aulas são incríveis e você pode acessar a hora que você quiser no canal da Maristela.Ffoi um prazer enorme poder trabalhar com a Maristela e poder gerar esse conteúdo para vocês, um conteúdo de qualidade e gratuito… E eu acho que é isso, né? Porque às vezes as pessoas procuram um curso, não tem grana… Então, se você está aí com o seu canal pequeno e você quer engajar ou quer saber mais sobre comunicação, a gente patrocinou esse curso da Maristela, que está totalmente gratuito para vocês no YouTube.&nbsp;\nOutro projeto incrível que a gente investiu também 60 mil reais, esse vai até o meio do ano, porque acho que a gente começou em junho de 2023, acho que vai até a metade do ano de 2024, é o projeto da ONG Unifavela, dentro do Complexo da Maré, no Rio de Janeiro. E a nossa grana foi pra manutenção das atividades, né? E do cursinho pré-vestibular social que a ONG Unifavela apresenta… E eles tem assim um projeto com muita coisa, tem o Uni Letrinhas, que auxilia na alfabetização das crianças ali dentro da comunidade, tem esse cursinho pré-vestibular, então assim… E eu acabei me empolgando e investindo mais uma grana agora no final do ano pra gente fazer uma festa de Natal para as crianças lá do Complexo da Maré. Então foi uma festa que teve o Papai Noel… Eu falei pra galera da Unifavela que eu queria uma festa como se fosse, sabe festa de rico? Que tem pula-pula, que tem todos aqueles brinquedos de buffet e Papai Noel de shopping? Que tem aquela cadeira bonita, que você pode tirar foto… Eu falei: “Eu quero isso, eu não aceito menos que isso”.&nbsp;\nEntão foi isso que a gente fez… E tinha a pipoca, acho que tinham umas coisas também para as crianças… E aí, pra complementar isso, eu investi 30 mil reais no projeto da Jaciana, que eu amo, que ela tem o Era uma vez o Mundo, que fez e as bonecas aí, Dandara e Zambis pra gente distribuir nesse evento da ONG Unifavela. Então, eu comprei com a Jaciana no projeto Era uma Vez o Mundo 600 bonecas, entre Dandara e Zumbis. Ai, quase derrubei aqui o negócio… Ao vivo é isso, gente… “Ao vivo”… Vocês entenderam, né? Então, as bonecas foram distribuídas no evento de Natal e foi tudo perfeito. E, por último e não menos importante, eu patrocinei aí a volta triunfal da Araci, que tem uma marca de comidas veganas ao mercado. Ela estava meio paradinha e tal, sem investimento, então o podcast investiu ali cerca de 23, 24 mil reais quase nela pra ela voltar a produzir as comidinhas veganas que eu amo… E ela já está com parcerias fixas, vendendo aí os produtos em algumas cafeterias, enfim, tá dando um gás aí no trampinho dela.&nbsp;\nE a gente também patrocinou aí a ida de algumas lideranças indígenas de Ilhéus para o julgamento do marco Temporal em Brasília, em setembro. Então, também foi em torno de 10 mil reais acho que a gente investiu. E é isso, gente, assim, os projetos que apareceram esse ano foram projetos muito importantes dentro das coisas que eu acredito. A gente também participou um pouco de algumas reformas de algumas ONGs, patrocinamos alguns livros também de escritores independentes, enfim, brasileiros e angolanos também… Enfim, várias coisinhas aí, projetos do meu coração, projetos menores, mas também muito importantes. E foi um ano muito incrível financeiramente para o podcast e eu fiz questão de que isso fosse dividido, fosse repassado para esses projetos que eu citei aqui, porque eu acho que é isso… Eu acho que eu devia isso para a sociedade, para mim, pelo que eu acredito, sabe? E pelas pessoas que que assinam o conteúdo exclusivo e que patrocinam, porque foram vocês que patrocinaram, vocês que assinam, que apoiam o podcast financeiramente, que patrocinaram esses projetos sociais e que espero que vão continuar comigo aí em 2024, para a gente poder fazer mais coisas.&nbsp;\nPorque eu acho que é isso, né? Nenhuma vitória é individual… E eu acho que os louros e os lucros eles não podem também ficar com uma pessoa só. Então eu tenho isso comigo, eu acho que é assim que tem que ser… E esse ano foi um ano pra repartir essa grana entre vários projetos e poder ver os projetos saindo do papel, ver as pessoas felizes trabalhando e sendo remuneradas de maneira correta, honesta… Foi muito gratificante para mim. Esse ano de 2024 a gente vai continuar com o Projeto CAPA porque tem agora um aplicativo… Eu tenho um outro projeto para levar músicas para as casas de repouso, músicas e histórias para as casas de repouso aqui de São Paulo, de idosos, né? Eu quero focar um pouco nisso também… E quero focar no que eu já disse para vocês durante o ano, quem assina acho que consegue me conhecer melhor, em dar uma ajeitada na vida da minha família, que acho que esse primeiro ano foi para isso, para retribuir para sociedade o que eu acabei recebendo e esse segundo ano agora eu quero dar uma ajeitada na minha própria família.&nbsp;\nEntão, eu acho que é isso… [risos] Eu estou muito feliz de estar aqui com vocês hoje, eu não quero me emocionar, não quero chorar, mas eu já estou emocionada… E eu só tenho que agradecer, foi um ano maravilhoso, [voz embargada] de parcerias incríveis, de pessoas que trabalham comigo que são sensacionais… Tanto as pessoas que estão comigo todos os dias, quanto as pessoas que durante o ano em algum momento prestaram serviço para mim… Eu sou grata a todos, a todo mundo que sempre me mandou uma palavra de conforto, sempre me escreveu com alegria e o retorno que a gente recebe, o carinho de vocês… Ah, tem hater? Tem. Sou xingada? Sou, mas acho que até em alguns e-mails onde eu sou xingada a gente consegue tirar alguma coisa também boa, né? Um puxão de orelha aqui, outro ali… Esse ano aconteceu e sempre que a gente tomou esse puxão de orelha aí, que foi pertinente, a gente fez o que tinha que fazer, pediu desculpas e alterou as coisas que tinham que alterar e é isso, gente…&nbsp;\nSão mais de 800 histórias no ar e, enfim, muita gente envolvida, muita gente para que isso tudo funcione e todo mundo feliz, todo mundo recebendo o seu e sendo respeitado, sendo importante aqui no podcast… E mais importante que vocês que que me ajudaram a chegar até aqui, não tem. Então, eu não vou falar mais porque eu vou chorar mais e é isso, gente… Queria agradecer, desejar a vocês um 2024 possível, porque é o que eu falo todo ano: Nem sempre vai ser bom, nem sempre vai ser lindo, mas a gente sempre tem que pensar que amanhã é outro dia e todo dia o sol nasce. Tem dia que nasce melhor pra gente, tem dia que nasce pior, mas ele nasce. E agora, para a gente sair desse clima emotivo, eu preciso contar uma coisa para vocês que aconteceu comigo nesse ano de 2023.&nbsp;\nEu ganhei uma caneca sem alça, em formato de gatinho… Linda, preta e branca, linda… Só que ela tinha uma coisa… Eu vou postar depois lá no Instagram a caneca para vocês entenderem melhor. Ela é uma caneca com duas orelhinhas de gato e, por onde eu tomava, se eu tomava de frente, as orelhinhas praticamente entravam nos meus olhos, então eu tinha que tomar com os olhos fechados… Se eu tomava meio de lado ,uma orelhinha só entrava na minha bochecha e a outra no meu olho, então eu sempre optei por tomar com as orelhinhas nos olhos. E aí eu estava essa semana sentada assistindo o documentário sobre o Milli Vanilli, vocês já assistiram? Chorei, enfim… Eu tenho muita, muita empatia pelos meninos, o Rob e o Fab do Milli Vanilli. E aí eu estava de roupão, sentada na sala, chorando, assistindo Milli Vanilli com a minha caneca de gatinho com orelhinhas pontudas que eu tô tomando desde janeiro, tá? Tomo água, tomo café, tomo chá, tomo leite de amêndoas, tudo nela…&nbsp;\nE aí estava sentada tomando acho que era café mesmo e assistindo e chorando… E aí eu falei: “Meu Deus do céu, estranho…”, aí terminei de tomar e virei embaixo, sabe quando a ética fica? Porque você lava, lava, lava e tem etiqueta que não sai e essa era uma etiqueta que não saía…. E aí, gente, eu tava lendo e eu passei um ano tomando todos os líquidos da minha vida num vaso, num cachepô. Não era uma caneca… Mas vocês precisam ver, porque aí eu fui lá na Janaína, acordar a Janaína e falar: “Janaína, o que é isso aqui?” e ela falou: “Uma caneca” e eu falei: “Tá… Olha embaixo” e ela ainda meio dormindo, ela leu, falou: “Meu Deus, é um cachepô, é um vaso” e eu passei um ano da minha vida tomando com dificuldade, porque a hora que vocês virem a foto, vocês vão entender… Eu acho que eu vou tirar uma foto tomando para vocês verem a orelhinha entrando no meu olho… Por isso que não dava para tomar, por isso que era péssimo.&nbsp;\nPorque, assim, além de linda, eu falava: “Meu Deus, mas essa caneca é péssima, quem botou essa orelhinha? É péssimo para tomar”, porque não era uma caneca, era um vaso… Era a porra de um vaso. Eu passei um ano da minha vida tomando líquidos num pequeno vaso com orelhas que me quase cegavam com as orelhinhas pontudas. “Ah, mas você não tem outro copo, outra xícara?”, sim… Eu tomava nele porque ele é enorme, assim, ele é gostoso de segurar, mas é um vaso, por isso que ele é enorme… Ele é um vaso, Andréia… Sabe? Então, pensa aí, tudo o que eu li aqui, todo esse sucesso do podcast, todos os projetos, todas as histórias, todas as marcas e onde eu estava? Bebendo num vaso de cerâmica. É isso, entendem? Vocês conseguem entender a magia do universo? Quando eu falo que ninguém é especial, porque ninguém, absolutamente ninguém no mundo é especial… Você pode ser o que for, você está tomando uma porra de um vaso, Andréia. É isso, entendeu? Ninguém é especial.&nbsp;\nEntão era isso que eu queria compartilhar com vocês, encerrar o ano dizendo que eu tomei… E aí eu peguei agora ele e coloquei lá no meu banheiro para botar as escovas de dente. Só que eu olho gente e eu quero tomar meus líquidos naquele vaso, mesmo aquelas orelhinhas me atrapalhando. E aí, o que? É terapia, né? Terapia… Com mil copos, mil xícaras para tomar, agora eu olho no meu banheiro… Eu botei as escovas de dente dentro e tal, mas eu olho e falo: “Não, você é meu copinho… Você é meu copinho de estimação, eu quero tomar em você”. Então estou pensando em lavar e voltar a tomar na porra de um vaso… É isso. “Ah, mas você pode comprar o copo que você quiser”, posso… Hoje eu acho que eu posso sim, depende do valor do copo, mas posso… Eu quero tomar no vaso, no cachepô, que era pra por, sei lá, uma suculenta… Só cabe uma suculenta ali. Alô, Léo Mogli… O Léo Mogli coleciona suculentas, ele é o cara das suculentas… Só cabe uma suculenta ali e eu estou querendo tomar naquele cachepô.&nbsp;\nEntão é isso… E aí outra coisa que eu e a Janaína debatemos: Se era um vaso, por que não tinha um furinho? Por que concorda? Se tem um furinho no meio, eu não ia tomar, eu não ia usar como caneca, não tinha furinho, gente, não tem furinho… Então fica aí essa reflexão para vocês, que não importa onde você chegue, você pode estar tomando seus líquidos num vaso de cerâmica. E essa é a vida, essa é a magia da vida. Viver é isso. Então, um lindo 2024 para vocês, que a gente tenha um ano com muita saúde e com o que der, porque não adianta falar: “vamos ter tudo”, não vamos… A gente já sabe que a gente não vai ter tudo. “Ah, seremos felizes o ano todo?”, não… Seremos um pouco felizes e bastante chateados, como sempre, com momentos de amor e carinho, mas também aí alguma tristeza, porque a vida é isso… Então, vamos vivendo um dia de cada vez, amanhã o sol nasce e a gente vê o que faz. Então, um beijo, gente, eu amo vocês e eu estou muito feliz de estar aqui…&nbsp;\nEu acho que eu vou tomar no vaso… [risos] Acho que eu vou tomar hoje na virada… Vou tomar o espumantezinho no meu vaso mesmo, de gatinho, vou postar lá no Instagram e eu gostaria de saber aí o seu comentário. Por favor, não seja ofensivo, tá? É só uma mulher de meia idade tomando seu café em um vaso, é isso, não é nada mais que isso, tá? Então sejam gentis comigo. Um beijo e eu volto em breve. Dia 02 já tem Desfecho aí na nossa assinatura. Então vai lá, assina lá, você pode entrar no nosso site: naoinviabilize.com.br/assine, tem a abazinha lá de “assine” e você pode assinar no nosso aplicativo exclusivo, pode assinar pela Orelo, pode assinar pelo Apoia.se e pode assinar no Patreon, que aí você ouve pelo Spotify. Então é isso, gente, um beijo… Mais beijo. E Coentro-Nenê não está aqui, porque Coentro-Nenê está de férias já e ele está lá fora tomando sol. Eu chamei, trouxe aqui, fez birra, e foi embora, então ele não quer participar mesmo. Um beijo.&nbsp;\n"
    },
    "restropectiva-2022-bonus-desfecho-da-historia-portugal": {
        "link": "https://naoinviabilize.com.br/restropectiva-2022-bonus-desfecho-da-historia-portugal/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> restropectiva 2022 + bônus da história portugal<br><strong>data de publicação:</strong>&nbsp;31/12/2022<br><strong>quadro:&nbsp;</strong>especial<br><strong>hashtag</strong>: #restropectiva<br><strong>personagens:</strong> vários\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong> Oi, tudo bem? [risos] Aqui estou eu para nossa retrospectiva 2022. As dez histórias mais aclamadas, eu diria, do ano… E você pode perceber que não tem nenhuma vinheta, não tem nenhum efeito, não tem nada. Por quê? Porque além de te contar aí as dez histórias mais aclamadas do ano, eu queria te dizer também que a gente tem um serviço de assinatura, onde você consegue ouvir as histórias muito antes, assim, do jeito que está aqui, sem nenhum efeito, sem nenhuma edição, somente euzinha falando e, quando eu erro eu falo assim: “Depois o Léo corta” porque o meu editor, o Léo, quando ele leva para as plataformas gratuitas, ou seja, quando ele traz para cá, ele traz tudo arrumadinho. Então eu estou aqui para dizer: assine. Por R$12&nbsp;você fica sabendo das histórias todas antes, e a gente tem alguns quadros exclusivos também.&nbsp;\nA gente tem um quadro chamado Minhas Coisinhas, onde eu falo um pouco mais do que eu estou fazendo, as coisas do dia a dia e outros projetos. A gente tem um quadro de histórias chamado Meu Erro, onde as pessoas cometeram erros e se arrependeram… Então eu conto as histórias nesse quadro. A gente tem um quadro chamado Proibidão, que são histórias que realmente não tem nem como eu trazer aqui… Eu não vou nem explicar, você tem que ouvir aí Proibidão pra entender a profundidade do negócio, entendeu? É bem tenso… E a gente tem um quadro chamado Desfechos, O que é o quadro Desfechos? Eu deixo aberto… Quando a pessoa me manda uma história, depois que ela mandou, acabou o nosso contato. Só que eu deixo essa porta aberta caso a pessoa queira depois contar pra gente o que aconteceu. Não são todas as pessoas que escrevem, são pouquíssimas… E a gente não vai atrás desse desfecho, esse desfecho tem que vir até nós.&nbsp;\nEntão, quando a pessoa procura a gente de novo para falar: “Olha, Déia, a minha história é X e agora aconteceu isso, isso e isso”. Eu gravo um desfecho e aí a gente fica sabendo um pouco mais daquela história. Então, tudo isso tem na nossa assinatura de R$12&nbsp;e você pode escolher por onde assinar, porque todos os conteúdos aí são iguais, nas seguintes plataformas: nosso aplicativo exclusivo, Orelo, Apoia.se e YouTube Membros. Então você tem aí essas opções… Youtuber Membros somente a partir de janeiro, que a gente ainda está em fase de implementação, mas você pode assinar qualquer uma das plataformas e, se não gostar de uma, pode cancelar e assinar na outra e assim vai, né? Nenhuma tem contrato longo, você assina e paga o mês, não gostou cancela e é isso. Então, R$12. E, com esses R$12&nbsp;a gente consegue financiar outros projetos, como a plataforma de vagas, como a plataforma de adoção de animais que a gente vai ter também agora a partir do ano que vem, no comecinho do ano que vem… Você consegue patrocinar alguns eventos e algumas coisas que eu participo, fomentando cultura, livros, esporte, dando o apoio para alguns atletas ou alguns escritores, enfim, 1.000 coisas…&nbsp;\nEntão assina, dá essa moralzinha pra gente, hein? R$12&nbsp;por mês e você tem um monte de coisa boa, inclusive, ó, pra esse ano agora, a gente lançou três calendários com as histórias de Natal, Férias e Ano Novo do ano passado, de 2021… Então tá bem bonito os calendários e eles são para assinantes, então vem… Vem com a gente. Eu vou deixar o link de assinatura aqui na descrição do episódio, é só clicar, escolher a plataforma e assinar.&nbsp;\nBom, em décimo lugar… Agora vamos às histórias. Em décimo lugar, os nossos ouvintes escolheram aí a história “Parmegiana”. Então, se você não ouviu, essa é uma história que está em todas as plataformas gratuitas, é só você jogar na busca aí ou no Spotify, Deezer, Amazon, enfim, onde você quiser, a gente está… E que era a história Parmegiana? A história Parmegiana é a história da Lúcia, que era casada aí e o marido dela sempre fazia uma parmegiana especial para a Lúcia. Era um mimo… Então, até quando eles brigavam ou, sei lá, quando eu tinha um momento especial, esse marido da Lúcia fazia essa parmegiana pra ela. Com o passar dos anos e aquela coisa da rotina e tal, o cara foi fazendo cada vez menos a parmegiana para a Lúcia. Então, ah, chegou num ponto que ele só fazia no dia de aniversário de casamento deles… E tudo bem, né? O tempo foi passando e ele só fazia parmegiana nesse dia e, assim, tinha uma coisa muito legal e especial, que ele só fazia para a Lúcia… Era uma coisa, assim, muito dos dois, sabe? E aí era essa dinâmica, ele fazia essa parmegiana só agora no aniversário de casamento.&nbsp;\nAté que um dia, uma amiga da Lúcia se hospeda na casa dela para se organizar ali para umas coisas de mestrado porque ela iria mudar pra cidade. Então, antes de achar um apartamento e tal, ela se hospedou na casa da Lúcia. Uma grande amiga da Lúcia, né? Acontece que, com o passar ali de um tempo, este marido de Lúcia começou a fazer a parmegiana… Do nada, todo domingo este homem fazer a parmegiana para a Lúcia e pra quem estivesse lá, mas meio que direcionada para essa amiga que elogiava muito a parmegiana. O tempo foi passando, essa amiga encontrou um apartamento para se mudar ali para a cidade, só que nesse meio tempo, o filho da Lúcia, o Lucas, ele sacou alguma coisa… E Lucas resolveu seguir o pai e verificar se o pai estava traindo a mãe, né? Se estava traindo a Lúcia. E Lucas montou um dossiê. E aí, daqui para frente, você precisa ouvir a história. Ela está aí gratuitamente para você nas plataformas.&nbsp;\nA história que ficou na posição nove aí no nosso ranking, escolhida pelos ouvintes, foi a história da Dandara, e o tema foi pra PROUNI. Então, eu contei a história da Dandara, de quando ela era pequena e que ela já não se sentia assim como as outras crianças que estavam ali ao redor dela e a primeira transfobia que a Dandara sofreu foi na escola, né? Ela era uma aluna muito aplicada e ela teve que mudar de escola algumas vezes, somente por ser quem ela era. E Dandara foi crescendo, o tempo foi passando e ela só conseguia ali empregos precarizados… Dandara, por uma amiga que não era amiga coisa nenhuma, foi convidada para trabalhar na Europa, não sabia o que ia fazer, chegou lá e era um esquema de prostituição… E isso acontece até hoje. Então, é preciso ter muito cuidado com essa questão de empregos aí fora e grandes oportunidades que amigos, entre aspas, ou até desconhecidos te oferecem, né? E Dandara infelizmente caiu no tráfico de pessoas e foi obrigada a se prostituir. Teve seu passaporte retido por esses traficantes, né? E viveu três anos de inferno até voltar ao Brasil.&nbsp;\nE aí, quando ela voltou ao Brasil, ela ficou sabendo que se ela fizesse o ENEM ela poderia conseguir uma bolsa pelo Prouni e aí fazer a faculdade, começar, ingressar nesse novo mundo acadêmico e de estudos… Mudou a vida da Dandara. Então, se você quiser saber mais sobre a vida da Dandara e tudo que aconteceu depois, você procura aí “PROUNI”, que também está em todas as plataformas gratuitas. Essa foi a nossa nona história escolhida.&nbsp;\nAgora, a oitava história você só vai poder ouvir se realmente você assinar, porque os nossos ouvintes escolheram aí a história “Esbulho”. E aí você já pode achar o nome estranho da história… “Esbulho”, por que “esbulho”? Porque ali, em termos jurídicos, existe um termo que é “esbulho possessória”. O que é esbulho possessório? Bom, o esbulho possessório ele é caracterizado pela perda da posse ou da propriedade de um determinado bem, através de violência, clandestinidade ou precariedade. Então esse esbulho possessório acontece quando, por exemplo, você tem um bem e você perde a posse e a propriedade sobre esse bem sem ter concordado com isso, sabe? Sem ter nada assim…. Então tem os requisitos aí para se cumprir, para que isso seja caracterizado como esbulho.&nbsp;\nE a história é a seguinte: Simone conheceu Carlos, Carlos um cara muito bacana… Simone com uma bebezinha que não era de Carlos. Carlos acolheu Simone e bebezinha na casa dele, montou um quarto para bebê e o relacionamento seguia. Até que Simone conheceu um outro cara… E aí, gente, é aquilo, todo mundo tem direito de conhecer outras pessoas e pode realmente se apaixonar, isso acontece, né? E aí Simone falou para Carlos que queria se separar… Carlos ficou muito mal, querendo saber o que ele podia consertar para poder resolver e eles continuarem juntos e tal, insistindo… Até que Simone falou pra ele que era porque ela tinha conhecido outro cara. E aí Carlos falou: “Bom, então se é isso, não tem mais jeito, então você pode, por favor, sair da minha casa”, que era a casa dele já, né? “E levar suas coisas… O quarto que eu montei para o seu bebê você pode levar” e beleza…&nbsp;\nE aí, Carlos saiu da casa para dar a essa privacidade, essa liberdade pra Simone pegar as coisas e sair. Só que Simone estava usando um carro emprestado do Carlos, né? E ela fez a mudança no carro e o Carlos tinha combinado de ela deixar a chave, pós mudança devolve o carro, que era um carro que ficava com a mãe de Carlos… “Devolve o carro e tudo bem”. Só que acontece que Simone foi morar com esse novo cara e esse novo cara morava longe da escola da bebê da Simone. Então, Simone resolveu, por conta própria, não devolver o carro de Carlos. E aí a história se complica… Então, se você quiser ouvir Esbulho, é uma história que geralmente as pessoas ficam revoltadas… Você vai ter que assinar. [risos] Ou esperar aí mais algum tempo, talvez um mês, um mês e pouco, pra que ela vá para as plataformas gratuitas, tá? Então, Esbulho ficou aí na oitava posição.&nbsp;\nNa sétima posição nós temos a história do Edifício Andraus. É uma história do quadro Luz Acesa, então não é todo mundo que escutou, mas essa história aqui ela é muito de boa, assim… Pra você que tem medo de fantasma e tal, assombração, pode escutar que não é isso que acontece… Aqui é um relato real, né? Do seu Nelson. Que no dia que o Edifício Andraus pegou fogo e ele trabalhando no Edifício Andraus, desde a hora que ele acordou, ele teve sinais de que o incêndio ia acontecer e que talvez ele não devesse ir trabalhar naquele dia. Só que Seu Nelson ignorou todos os sinais e foi trabalhar… E aí ele tava lá no meio do incêndio, ele se salvou, mas ele tava lá, né? Então, se você quiser saber todos os sinais premonitórios que o seu Nelson teve, você bota aí na busca da plataforma que você escuta o nosso podcast “Edifício Andraus” que a história vai aparecer.&nbsp;\nEm sexto lugar, a gente tem a história “Mecânico”, uma história muito boa. [risos] Então você pode ouvir também aí nas plataformas gratuitas. E a história do mecânico traz a Marta, uma mulher aí na faixa de 50 anos, que está casada há quase 30 anos, querendo o divórcio, pedindo sempre o divórcio, mas o marido dela não quer, né? Então ela decidiu ir levando esse casamento meio morno, meio morto e tal. E, no caminho para o trabalho, o carro da Marta quebra… E ali, naquele perrengue, ela consegue levar naquela rua mesmo o carro numa mecânica. E, quando ela tá lá na mecânica, que ela chega na mecânica e tal, ela vê que o mecânico é muito interessante… Muito interessante. E o mecânico tá meio que dando bola pra ela, e aí Marta resolve se aventurar. E eu só vou contar até aqui… Essa história, inclusive, me pediram um desdobramento dela para o quadro Pimenta, e esse desdobramento virá. Então ouça Mecânico, que você vai entender por que que precisa de mais uma história no quadro Pimenta aí sobre essa experiência da Marta. Todos queremos saber.&nbsp;\nEm quinto lugar, a gente tem a história Indefesas, uma das histórias que eu mais gosto. Se você não ouviu Indefesas, ouça, também está nas plataformas gratuitas. Indefesas é a história da Cidinha, que morava com a mãe, a dona Nena, que era ali uma viúva. E Cidinha e Dona Nena moravam juntas e tal, eram bem unidas… Até que um dia Cidinha conheceu um cara e começou a namorar esse cara. Esse cara era um pouco mais velha que Cidinha e super preocupado com Cidinha e dona Nena. E com um ano ali de namoro esse cara já falava em casamento com Cidinha, que queria muito, queria abrir negócio, isso e aquilo… E aí ele queria pegar um empréstimo, que não sei o que, e esse cara pediu que dona Nena colocasse a casa delas no nome dele como garantia para o banco do empréstimo que ele queria fazer, para poder ter um negócio e casar com Cidinha.&nbsp;\nE aí, Dona Nena foi lá ver o que ela podia fazer pra ajudar a filha, enfim, a casar e tal… E aí o que vocês acham que acontece quando você pega sua casa e coloca no nome de um estranho, né? Vocês já podem imaginar o que aconteceu, mas essa história sofre uma reviravolta muito boa e eu gostaria muito que vocês ouvissem Indefesas. Eu acho até que Indefesas foi injustiçada, porque devia estar no top 3, porque é uma reviravolta muito boa. Então, em quinto lugar aí, Indefesas. Ouçam indefesas.&nbsp;\nEm quarto lugar, a história escolhida pelos ouvintes foi a história Bola 7. É uma história do quadro Pimenta, então eu vou reduzir muito aqui [risos] a minha fala e só contar por cima. O Fausto conheceu uma moça muito linda, deu tudo certo, ele foi pra casa da moça… Ele tava muito, muito empolgado. Só que o porcelanato no chão da moça era muito liso… Fausto escorregou e… [risos] Daqui pra frente eu vou deixar pra vocês. Mas eu já adianto que você vai ter muita agonia. Muita gente não conseguiu escutar ai Bola 7 até o final, então se você tem coragem, ouça. [risos].&nbsp;\nEm terceiro lugar está a história que eu acho que devia ter ganhado em primeiro, que é minha história favorita desse ano que passou, que é a história Guaraci. Guaraci e Cido são aí melhores amigos e eles, com as famílias, vão para a praia… Vão passar 10 dias de férias na praia. Eles não conheciam o mar, então foi uma novidade tremenda aí para a família toda. Só que Cido e Guaraci eles ficaram muito encantados com o mar e ficavam brincando no mar, até que seu Guaraci desaparece no mar. Então é iniciada uma busca, o Cido e a família toda, né? Tanto a família do Guaraci quanto do Cido ficam devastados e procurando pelo Guaraci… E aí a história também toma um rumo muito diferente. Então, só ouvindo mesmo para você entender o que aconteceu com seu Guaraci no mar. [risos].&nbsp;\nEm segundo lugar, os ouvintes escolheram a história “Parabéns, Jonas”, que chegou agorinha nas plataformas gratuitas. Eu conto a história de Telma, uma mulher ali muito bem resolvida, na faixa de 40 anos, que conhece um rapaz muito bacana, incrível, tudo de bom, que é o Jonas. Só que o Jonas tem um porém: Jonas é aí um rapaz avantajado. E depois de uma aventura com Jonas, ela é pedida em namoro e Telma resolve não aceitar namorar Jonas. Então você vai ouvir aí ao longo da história os motivos de porquê Telma ponderou e resolveu não aceitar namorar Jonas. Então, essa história está aqui em segundo lugar.&nbsp;\nEm primeiro lugar, a história que vai levar o nosso Prêmio Pônei esse ano é uma história muito boa, [risos] que eu amo, que é a história Japão de Vasconcelos. Japão de Vasconcelos conta aí a história de Lorena, ê, Lorena… E seu esposo… E esse esposo resolve ir para o Japão para juntar dinheiro. Então, toda a história gira em torno disso, da saída do marido de Lorena para o Japão. Japão de Vasconcelos tem muitas reviravoltas e é uma das histórias que eu recebi desfecho. Então, agora nas duas próximas semanas, se você é assinante, você vai receber todos os dias uma história de desfecho. Então eu juntei aí ao longo do ano desfechos que as pessoas me mandaram e realmente deixaram eu publicar.&nbsp;\nPorque às vezes eu recebo um desfecho também que a pessoa fala “Ai, Déia, eu quero só contar pra você, não quero publicar, não quero que a continuação da minha história vire história”. Então os que eu tenho aqui permitidos eu vou passar duas semanas contando aí pra vocês. Então, Japão de Vasconcelos é a nossa história do Prêmio Pônei. A história que ganhou aí o nosso prêmio. [risos] E você tem que ouvir, que é uma história muito boa e revoltante… E que vai ter continuação aí, porque Lorena nos escreveu.&nbsp;\nE aí agora eu vou aqui deixar um mimo pra vocês. O que seria esse mimo? Eu vou deixar um desfecho aqui para vocês, que é o desfecho da história Portugal. Então, se você não ouviu Portugal ainda, você para aqui agora, ouve a história Portugal e depois você volta aqui para ouvir o desfecho. Eu vou resumir Portugal aqui brevemente, mas provavelmente vai ter spoiler, então por isso que é importante você ouvir Portugal antes. E aí eu vou dizer o que aconteceu com [risos] esse núcleo familiar. Portugal é de uma época que eu ainda dava nome para as pessoas pilantras das histórias, hoje em dia não dão mais nome. Então, nós temos Lauro, que era a pessoa que não recebia nomes se fosse hoje e temos Renata, que é a nossa dona da história.&nbsp;\nE a Renata ali, com seus 30 anos, uma carreira muito bem consolidada, ótima em questões profissionais e financeiras… Ela começou a namorar aí o Lauro e Lauro ainda estava estudando, não sabia muito bem o que ele queria da vida… Ele estava com seus 32, 33 anos, ainda morava com os pais e Lauro decidiu que Portugal era o lugar ideal pra ele se achar na vida e pra ele ter uma carreira profissional deslanchada… Sendo que Lauro não trabalhava em absolutamente nada, né? E aí ele não tinha dinheiro para ir pra Portugal e a Renata resolveu bancar o sonho do seu amado. Renata sim, resolveu ser a ONG de macho e ser a ONG de Lauro. Renata pagou as passagens, local para o Lauro morar, pagava comida, a locomoção dele por Portugal… E tudo isso ela fez durante um ano e meio, sem reclamar e pagando tudo em euro. Então, pensa… Caríssimo.&nbsp;\nE, durante esse um ano e meio em Portugal, Lauro não fez absolutamente nada. Não trabalhou, não se aprimorou nos estudos, nada… Lauro não fez nada. E aí Renata começou a dar uma pressionada e também com saudade, Renata resolveu fazer uma surpresa e ir pra Portugal encontrar o Lauro. Só que quando ela chegou em Portugal, Lauro não estava mais lá. Tinha outra pessoa morando naquele lugar, naquele endereço que Renata mandava o dinheiro para ele pagar, porque é ela que pagava o aluguel dele e tudo, né? E ela conseguiu depois de um dia falar com Lauro, né? E aí descobriu que Lauro estava no Brasil há mais de um ano… Lauro tinha sido deportado por questões que a gente não vai falar aqui na história, e a missão Portugal tinha fracassado. Só que se Lauro não voltou pra cidade deles e não estava em Portugal, onde estava Lauro? Onde estava? Sem Renata saber, ela estava bancando o Lauro em São Paulo.&nbsp;\nE Lauro bancado por Renata, sem Renata saber, em São Paulo, mentia para os pais também. Os pais também achavam que ele tava ali em Portugal, né? Só que Lauro, além de mentir para todo mundo, ser sustentado por Renata em São Paulo, ele tava morando com a vizinha dele em São Paulo. Lauro já tinha uma amante e mentia para essa amante que vivia de investimentos. Investimentos era quem? Quem bancava a vida dele? Renata E essa vizinha tinha chamado o Lauro para morar com ela. Então, agora Lauro era bancado pela vizinha que agora era a nova namorada dele e por Renata. Daí Renata confrontou Lauro, desmascarou ele, cobrou a dívida da família do Lauro. Então o pai do Lauro começou a pagar a dívida dele, de tudo o que ela bancou ele aquele tempo todo, né? Só que algo aconteceu…&nbsp;\nDepois de tudo isso, Laura… Ó, errei… Tá vendo, se tivesse edição, o Léo cortava e aqui eu ia falar: “Gente, errei, depois o Léo corta”, mas como não tem edição, refarei aí a frase. E mesmo depois de tudo isso, Renata resolveu perdoar Lauro, voltar com Lauro e ela disse pra gente que o amor venceu. Então, até aqui você pode ouvir com mais detalhes na história Portugal, é só você jogar na busca de qualquer plataforma de áudio que a história Portugal vem e cai no seu colo, e aí você ouve. E agora, daqui para frente, é a atualização, né? Depois desse longo período que Renata enviou pra mim. Após toda essa presepada de Lauro, Renata e Lauro concordaram de passar uma borracha em tudo e começar do zero. A partir do momento que eles voltaram, eles resolveram morar juntos… Olha que ideia boa, hein, Renata? Morar com Lauro.&nbsp;\nE aí Renata tomou mais uma atitude, que foi pedir para o seu sogro, que estava pagando a dívida de Lauro, parar de pagar. Ela perdoou a dívida de Lauro. Então o pai pagou pouca coisa ali porque ia parcelar, enfim, não tinha dinheiro para pagar tudo à vista e eles começaram como se estivessem começando do zero. A vizinha já tinha também dado um pé na bunda de Lauro, enfim… Nos primeiros meses deu tudo certo, o romance ali estava florescendo novamente… Renata e Lauro… Renato… Eita, tô errando de novo… Lauro. Lauro sem emprego ainda, então Renata bancando essa casa, né? O tempo foi passando, Renata começou a pressionar Lauro que ele devia arrumar um emprego e Lauro arrumou um emprego, que seria ser um… [risos] Ser um empresário, empreendedor… Então, o dinheiro que o pai não estava pagando mais para Renata, ele começou a ajudar o Lauro nesse novo negócio dele, que seria uma sorveteria. Então Picolé de Limão que não ia faltar, né, Lauro?&nbsp;\nE aí montaram uma pequena sorveteria na cidade… E vocês sabem como é novidade, né? Negócio novo em cidade do interior pega, você começa a vender bem. E Lauro começou a vender bem, tava vendendo bem… Olha só a volta que Lauro deu para ser bem sucedido num negócio bancado pelo pai dele. Estava indo bem até. Vendo que as coisas estavam indo bem, Renata e Lauro resolveram ter um bebê. Olha que outra ideia boa… Ter um bebê com Lauro. E aí geraram aí um bebezinho, bebezinho nasceu… Quando o bebezinho nasceu, Renata começou a achar que que Lauro estava um pouco distante, mas era tudo muito novo também para Renata, né? A questão da maternidade, bebezinho de Lauro e nã nã nã nã… Até que um dia chegou ali na casa de Renata uma moça com os seus pais… E essa moça grávida de quase oito meses de Lauro.&nbsp;\nO mundo de Renata caiu porque eles estavam vivendo uma boa fase real assim, né? E aí foi despejada em cima dela um monte de verdade que Lauro realmente não tinha mudado. Então, ele tinha conhecido essa moça na sorveteria e essa moça ia ter o bebê de Lauro… E mais uma moça que trabalhava na sorveteria também estava grávida de Lauro. E aí, com um bebê de quatro meses, Renata se separou de Lauro. Tudo muito previsível? Tudo muito previsível, né? Mas se Renata não desse a chance de saber se realmente Lauro tinha mudado, ela podia ficar com essa dúvida para sempre. Então, pelo menos agora ela sabia que ele não tinha mudado, né? E aí separou. O Lauro voltou pra casa dos pais, e a configuração agora é a seguinte: Renata meio que abriu mão da pensão, porque Lauro acabou fechando a sorveteria e não tem renda.&nbsp;\nQuem, até por lei, teria que pagar a pensão aí do filhinho de Renata seria os pais ali, né? Os avós da criança, só que Renata vê a dificuldade que eles têm pra já bancar as outras duas crianças. Lauro não ficou com nenhuma das moças, né? Nenhuma das outras duas moças. E não ficou com Renata… Hoje, Lauro tem três filhos, dois bancados pelos pais dele. E o filho que ele teve com a Renata é a Renata que banca, sozinha. Renata diz que não se arrepende porque o filho é a vida dela hoje, né? Só que Lauro está aí, segue sendo inútil, imprestável, que não agrega nada à sociedade e, se bobear, deve ter até mais filho por aí, né? Renata diz que Lauro vê o filho muito pouco, que os avós não são muito presentes na vida do menininho, só que Lauro não. Às vezes ele tem rompantes de pai e aparece, quer levar para passear, enfim… Mas é raro. São mais os avós mesmo que são presentes ali na vida do garotinho.&nbsp;\nEntão, esse é o desfecho de Portugal… E Renata continua dizendo que o amor venceu, só que agora, para ela, é um outro tipo de amor. É um amor de mãe. Achei fofo, né? Porque a gente já sabia que Lauro não prestava. A gente já sabia, né? Renata apostou em Lauro, a gente em nenhum momento apostou em Lauro, né? Então a gente já sabia. Aqui não há surpresas para nós, apenas para a Renata… E foi bacana aí que pra Renata mudou a vida dela nessa questão agora com o filho. E por isso que ela fala que valeu a pena, né? Que ela teve o bebê dela e, inclusive, Lauro queria botar o nome de Lauro Junior e ela se recusou. Ainda bem, né? Tirar essa carga da criança…&nbsp;\nE esse é o desfecho de Portugal. Se você ficou até aqui, parabéns… [risos] Então, recapitulando: nós temos aí o nosso Prêmio Pônei para a história vencedora do ano, que é a história Japão de Vasconcelos… Tivemos aí a nossa retrospectiva das 10 histórias mais votadas, histórias desse ano, né? Estamos aqui no último dia do ano de 2022, e tivemos aí desfecho de Portugal. Então, o que acontece agora? Você já teve o especial de Natal e o Especial de Ano Novo, Especial de Ano Novo que acabou ontem. A partir de segunda feira, nas plataformas gratuitas, você vai ter o especial de Férias, iniciando com quatro histórias da Zona Cinza, Férias na Zona Cinza e, na outra semana, quatro histórias Férias na Zona Morta, que são histórias aí vibe Luz Acesa. Uma das histórias de férias na Zona Morta tem desfecho.&nbsp;\nEntão, se você é um assinante, a partir de segunda feira, agora até o dia oito, você vai ouvir desfechos. Então são duas semanas inteiras de desfechos, de histórias… E é isso. Então, se você ainda não é assinante, assine, prestigie o nosso trabalho, dá essa força, essa moral… Que é com essa verba também que a gente consegue editar tantas histórias e trazer tantas histórias gratuitamente para vocês. Então já começa aí, ó, amanhã, dia primeiro… Não, assina no dia dois, que já é dia útil, dia dois… Vai lá, assina a gente. O link está aqui na descrição do episódio, eu não vou deixar mais nada aqui, só o link pra assinatura. 12&nbsp;reais, dá essa força. Vamo junto, mais um ano. Agora vocês vão ouvir um pouco aí o que o meu “Depois o Léo corta”, [risos] o meu editor Leó deseja para vocês nesse ano que começa amanhã.&nbsp;\n<strong>Léo Mogli: </strong>Fala, Não Inviabilizers, aqui quem fala é o “depois o Léo corta”. [risos] A Déia falou que esse episódio ia sair sem edição, mas vai ficar um pouquinho esquisito, né? Nas plataformas gratuitas… Vamos fazer o seguinte: Editor, bota uma música aí pra dar um clima. [música natalina] Essa não, essa é de Natal… O Natal já passou. Bota uma de Ano Novo. [música animada] Ah, sim, agora tá legal… Então vamos lá… Queridos ouvintes do Não Inviabilize, — também conhecido como Não Inviabilizers — eu desejo que 2023 seja um ano mais leve do que 2022 foi. E eu desejo que, mais do que conquistas materiais, vocês se conectem com pessoas que são importantes pra vocês. Sejam essas pessoas que estão distantes por algum motivo, alguma briga – que pode ser boba ou não – ou sejam pessoas novas. E que 2023 seja um ano em que vocês conquistem muitos dos seus sonhos. Quero deixar aqui também o meu muito obrigado e o meu agradecimento por vocês existirem e por todo mundo aqui que já veio falar comigo ou pensou em falar comigo ou que me elogia…&nbsp;\nE, cara, assim, muito obrigado, eu fico muito feliz… Esse reconhecimento me deixa um pouco emocionada, assim… E muito obrigado por tudo, continue ouvindo o Não inviabilize em 2023. Assina, que aí você pode ouvir duas vezes, a versão pré edição e a edição pós editado. E que em 2023 a gente tenha mais e mais histórias… Eu poderia dizer que eu desejaria muitas histórias de Luz Acesa, porque eu adoro editar O Luz Acesa, — principalmente de madrugada — mas que 2023 seja repleto de todos os quatro que nós amamos do Não Inviabilize. E, Déia, o que é que você deseja pros Não Inviabilizers?&nbsp;\n<strong>Déia Freitas: </strong>Eu desejo tudo de bom para vocês, desejo que a gente continue mais um ano junto… Desejo trazer histórias novas e quadros novos para vocês. Estou investindo nisso, estou me preparando para isso e vamos junto… Vamos junto. Ficou muito longo esse episódio, espero que vocês tenham gostado e tenham ouvido até o final. Então, um beijo e eu volto em breve.&nbsp;\n"
    },
    "amanhecer": {
        "link": "https://naoinviabilize.com.br/amanhecer/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> amanhecer<br><strong>data de publicação:</strong>&nbsp;30/12/2022<br><strong>quadro:&nbsp;</strong>amanhã é um novo dia<br><strong>hashtag</strong>: #amanhecer<br><strong>personagens:</strong> fabrício\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong>&nbsp;Oi, gente… Cheguei. Cheguei pra nossa última história de Ano Novo. Esse ano focando em esperança e falando um pouquinho sobre solidão. — Atenção: essa história pode despertar gatilhos em relação a tentativa de suicídio. — E hoje eu vou contar pra vocês a história do Fabrício. Bom, então vamos lá, vamos de história.\n<br>[trilha]\n\n\n\n\n<br>O pai do Fabrício tinha morrido quando ele era muito pequeno e ele não tinha lembranças do pai. Então cresceu ele e a mãe. Quando Fabrício estava ali com seus 26 anos, já tinha terminado a faculdade, já estava com um emprego bem encaminhado, a mãe dele teve um problema de saúde e faleceu. Fabrício ficou amparado financeiramente, né? A mãe tinha deixado um apartamento pra ele e ele estava bem empregado, então, assim, não era uma questão financeira… Mas Fabrício ficou muito sozinho. Ele tinha ali uma amizade, uma cumplicidade, uma história muito bonita com a mãe. E foi uma perda muito difícil pra Fabrício e tentar superar um pouco.\n<br>O tempo foi passando, Fabrício foi ali até promovido, ele estava ótimo no emprego… Ele tinha colegas de trabalho, às vezes ele saía para happy hour, assim, aparentemente tudo bem. Mas depois da morte da mãe, o Fabrício se sentia muito sozinho. E ele chegava em casa ali no apartamento, ele tinha já feito uma reforma, tinha pintado… Então, às vezes ele achava que tinha sido um erro apagar ali memórias que ele tinha da mãe no apartamento, mas ao mesmo tempo era meio insuportável, enfim… Até que Fabrício resolveu vender aquele apartamento. Era um lugar que trazia boas recordações, mas trazia também muita saudade da mãe. E Fabrício assim fez… Fabrício vendeu aquele apartamento de três quartos e comprou um apartamento de dois quartos. — Um apartamento menor que só para ele estava ótimo, num bairro vizinho. — Ele quis mudar até de bairro.\n<br>Ele ficava pouco em casa, né? Então, ele conhecia muito pouco ali os vizinhos, mas ele sacou que era um prédio, assim, de vibe bem mais idosinha… Tinha mais idosos no prédio, então você quase não ouvia barulho de nada, enfim, estava ótimo para Fabrício assim. Os anos foram passando, né? — Naquele apartamento novo de Fabrício, ele no mesmo emprego… — E chegava final de ano, o Fabrício comprava ali uma pequena ceia pronta pra ele e ele comia. Às vezes abria um espumante, às vezes abria um vinho e comia ali sozinho. — Era o jeito que ele gostava de passar o Ano Novo. — Até que, naquele fatídico ano, o Fabrício já vinha se sentindo muito sozinho e muito vazio, muito sem vontade de nada. E, naquele ano, o Fabrício resolveu que ele não compraria uma ceia. [música triste]\n\n\n\n\n<br>Chegou 31 de dezembro, Fabrício não comprou a ceia, não comprou nada… As horas foram passando e Fabrício resolveu fazer aquela lista de resolução de Ano Novo. — Quais seriam as metas dele para o próximo ano… — E ele percebeu que ele não tinha metas, ele não tinha desejos, ele não tinha ambições, ele não tinha mais vontade de fazer nada. E ali onde Fabrício deveria escrever as metas dele para o próximo ano, ele começou a escrever uma carta. Isso já era umas oito horas da noite… Fabrício ali no meio daquela carta… De repente, a campainha toca. [efeito sonoro de campainha tocando] — Foi o apartamento, não foi interfone… Foi a campainha. — Fabrício já tinha ali pelas sete horas, ele já tinha tomado banho, ele tinha colocado uma roupa para passar o Ano Novo. — Que era, assim, pelo menos uma coisa que ele fazia, né? — Estava ali bem vestidinho, mas ele não tinha comprado, não tinha comprado nada, só tinha um espumante ali que ele ia abrir por volta da meia noite. E ele não tinha chamado ninguém… [efeito sonoro de campainha tocando]\n\n\n\n\n<br>E aí tocou a campainha ali do apartamento dele e ele foi muito, assim, sem entender, ver quem estava ali. Quando ele abriu a porta, tinha uma idosinha, assim, muito bem arrumadinha, cheirosinha e falou: “Oi… Oi, vizinho”, aí ele falou: “oi”, e ela se apresentou, falou: “Oi, eu sou a dona Odete, eu sou sua vizinha aqui debaixo, do segundo andar, tô bem embaixo do seu apartamento, e eu vou passar o Ano Novo sozinha, será que eu posso passar o Ano Novo aqui com você?” e o Fabrício olhou, falou: “Meu Deus do céu e agora? Uma idosa aqui? Eu vou passar o Ano Novo com uma essa idosa?”, e aí ele foi educado, né? Ele falou: “Claro, pode”.&nbsp;E a idosinha já foi entrando, e dona Odete já foi conversando com ele, já foi contando da vida, já foi contando do prédio e das coisas ali… E o Fabrício meio tonto ainda com dona Odete ali falante, mas aí ela já começou a fazer graça, ele já começou a rir… E ela contou que ela tinha perdido o marido fazia uns anos e que ela morava sozinha no apartamento debaixo e que era ótimo estar conhecendo ele, porque agora eles podiam fazer coisas juntos. [risos]&nbsp;\n<br>E que, ai, ela não tinha feito nada também para a ceia, mas tudo bem, porque ela já tinha jantado e perguntou o que ele jantou. Enfim, eles ficaram ali conversando… O Fabrício não viu a hora passar, deu meia noite, [efeito sonoro de fogos de&nbsp;artificio] ele abriu aquele espumante junto com dona Odete. [efeito sonoro de líquido sendo despejado]&nbsp;Dona Odete disse que não podia beber porque ela era diabética e já emendou uma história ali sobre o diabetes dela, o que tinha acontecido e nã nã nã e eles ficaram conversando ali, sentados no sofá. Até que Fabrício não lembra mais e ele pegou no sono… [efeito sonoro de galo cantando] Quando Fabrício acordou já era de manhã, o espumante estava do lado ali do sofá, porque ele pegou no sono, no sofá, né? Ele deitou no sofá. Ele estava coberto com uma manta no sofá. Ali dona Odete tinha tinha coberto ele… E por que ele acordou? O Fabrício ele estava já com uma mania de não abrir nenhuma janela…. — Do apartamento, o apartamento ficava muito escuro… — E dona Odete tinha aberto todas as janelas. Então ele acordou com aquela claridade, aquela luz do sol entrando no apartamento e aquilo deu um ânimo no Fabrício…\n<br>Dona Odete tinha falado tanta coisa boa para ele e agora ele tava ali acordando, aquele sol entrando na casa dele… E ele se sentiu bem real assim, né? E aí ele foi, levantou, ele falou: “Quer saber? Eu vou fazer um café da manhã aqui, uma omelete, umas coisas, vou na padaria, deixar tudo arrumadinho e, quando eu voltar, eu vou passar lá na dona Odete e chamar ela pra tomar café comigo”. Era o dia primeiro do ano, então não tinha praticamente nada aberto. E, nossa, o Fabrício penou para achar um lugar aberto, achou uma conveniência que tinha uns croissants, umas coisas, uns pães de queijo, comprou pra fazer um café ali da manhã, né? Comprou uma garrafa de suco de laranja e tal pra chamar dona Odete, mas ao mesmo tempo ele pensou: “Ela é diabética, será que ela pode comer essas coisas? Enfim, todo caso a gente bate um papo ali de manhã e tal”. — Ele estava com outro ânimo… —\n<br>Fabrício desceu ali no segundo andar — ele morava no terceiro, né? — e tocou ali no apartamento de dona Odete. [efeito sonoro de campainha tocando] Tocou uma, tocou duas, tocou três… — Era o apartamento bem abaixo dele e ninguém atendeu… — Ele falou: “Ué, será que dona Odete saiu cedo? Enfim, eu não vi nem a hora que ela foi embora, peguei no sono… Preciso me desculpar também em relação a isso”. Enquanto ele estava ali pensando e tocando a campainha com aquelas coisas de café da manhã na mão, o apartamento em frente abriu a porta. [efeito sonoro de ranger de porta] Quem saiu do apartamento de frente era a dona Mirtes. E dona Mirtes estava ali, tinha chegado de madrugada da casa das filhas onde ela passou o réveillon, né? E ela morava sozinha também ali. E dona Mirtes que que o Fabrício não conhecia…. — Ele não conhecia ninguém praticamente daquele prédio, né? —&nbsp;Perguntou pra ele: “Oi, eu acho que você está no apartamento errado, né? Não tem ninguém morando aí”. Ele falou: “Não, eu acho que eu estou no apartamento certo sim… A dona Odete não mora aqui?”.\n<br>E aí dona Mirtes assustou, falou: “A Odete?”, ele falou: “É, a dona Odete, uma senhorinha, assim, baixinha, de cabelo bem branquinho, magrinha. E ontem ela foi na minha casa, a gente passou o Ano Novo juntos e tal” e ele começou a falar e a dona Mirtes foi ficando pálida… Dona Mirtes falou: “Filho, entra aqui”. E aí ele com aquelas coisas de café da manhã entrou ali na casa do Mirtes, colocou as coisas ali no chão, assim, as sacolinhas, né? E ela falou: “Senta aqui… Como é que é? Você passou o Ano Novo com a dona Odete?”, ele falou: “É, eu passei, foi muito agradável, a gente conversou bastante e nã nã nã”. Aí dona Mirtes sentou, assim, tinha pedido pro Fabricio sentar, sentou do lado dele e falou: “Filho, a dona Odete faleceu já tem uns seis anos… Quando você mudou para cá, ela já tinha falecido fazia tempo. Então é impossível que você tenha passado o Ano Novo com a Odete”.\n<br>E aí o Fabrício deu aquela assustada… — Porque nem em fantasma ele acreditava… — Dona Mirtes correu pegar uma foto da Odete e ele falou ela: “É ela, eu passei o Ano Novo com ela”. Aí dona Mirtes falou que era impossível, que ela estava morta há muitos anos e que o apartamento ainda estava fechado… — Seguia fechado porque tinha um problema no inventário que eles não conseguiram resolver. — E dona Mirtes era quem fazia a manutenção do apartamento. Então, pra não ficar muita poeira e tal, os parentes já tinham tirado todas as coisas, então já estava só o apartamento mesmo vazio para resolver essa questão do inventário, pra ver se vendia ou se algum parente ia morar, enfim, e ela cuidava do apartamento. Aí ela vendo que o Fabrício não acreditava, ela falou: “Vamos lá, eu vou te mostrar”. [efeito sonoro de porta sendo destrancada]&nbsp;E quando eles entraram lá no apartamento da dona Odete ele estava completamente vazio. — Estava limpo porque era dona Mirtes que fazia essa manutençãozinha ali, né? A família pagava para ela cuidar do apartamento. — E a única coisa que tinha no chão daquele apartamento era um papel amassado…&nbsp;\n<br>Esse papel amassado era a carta de despedida que o Fabrício tinha começado a escrever naquela noite de véspera de Ano Novo. O Fabrício reconheceu aquele papel e dona Mirtes já estava ali falando: “meu Deus, deve ter entrado pela janela, uma folha”, ele falou: “Não, não… Pode deixar que eu pego e jogo no lixo”. Ele pegou, botou no bolso e eles voltaram para o apartamento da dona Mirtes. Ele tomou café ali, botou as coisas, né? e tomou café ali com a dona Mirtes e contou a experiência dele com a dona Odete, né? E aí ele voltou para o apartamento dele, rasgou aquela carta que ele tinha feito de despedida e buscou ajuda.&nbsp;Fabrício começou a terapia, Fabrício foi em busca de coisas novas que ele precisava pra se entender melhor, para entender o que estava acontecendo com a cabeça dele e aos poucos ele foi melhorando… Ele foi participando mais da vida das pessoas e deixando que as pessoas participassem mais da vida dele. E como diz o Fabrício, ele conseguiu sair de um lugar muito sombrio que ele estava naquele dia de véspera de Ano Novo. E dona Odete tem uma grande responsabilidade nisso, né? O fato dela ter aparecido no momento em que ele precisava que alguém aparecesse e o jeito que ele acordou, à luz do sol, janelas abertas, enfim, foi tudo muito simbólico para o Fabrício. E ele viu que realmente ele estava precisando de ajuda pra sair daquele que ele chamava de “canto da solidão” que ele estava.\nFabrício nunca mais viu dona Odete, encontrou dona Odete nem em sonho, nada… Foi só aquela vez… E ele estabeleceu uma boa amizade com Dona Mirtes, que até hoje eles são amigos e todo ano eles conversam sobre esse dia, né? Daquele Ano Novo, onde um espírito, um fantasma apareceu para conversar com Fabrício e que trouxe ali pra ele um pouco de esperança, um pouco de fé até… E ele foi atrás do que ele precisava, que era realmente um suporte psicológico, uma ajuda mais direcionada mesmo.&nbsp;\n<br>[trilha]\n\n\n\n\n<br><strong>Janaína:&nbsp;</strong>Oi, Não Inviabilizers, aqui é a Janaína, prima da Andréia. Quero desejar a vocês um 2023 de muita paz, saúde para todos e muita prosperidade na vida de vocês. E a gente se vê aí nas histórias que Andréia posta. Se Deus quiser em 2023 vai ser maravilhoso para todos nós. Um beijo de todo o coração, tudo de bom para vocês.\n<br>[trilha]\n\n\n\n\n<br><strong>Déia Freitas:</strong>&nbsp;E, se você está no mesmo lugar que o Fabrício esteve, ou sente que você está caminhando para esse lugar de muita solidão, de desesperança, procure ajuda. Converse com alguém, procura uma ajuda especializada, sinaliza que você não está bem. Você pode ligar 188, é um número nacional, do Brasil todo, que você vai falar com alguém, algum voluntário que foi treinado para conversar com você. 188 é o número do Centro de Valorização da Vida.&nbsp;Então, é bom a gente ter esse número sempre anotado. E, gente, amanhã é um novo dia. Sempre há um novo dia. Tenha esperança. Se as coisas não melhoram para você, você não consegue que as coisas melhorem pra você, estando sozinho, sozinha, procure ajuda. Peça ajuda… Aqui, mais do que a gente falar só de solidão e esperança, a gente tem que falar também que a gente não consegue sozinho, né? Então, peça ajuda.&nbsp;\n<br>Eu desejo que o ano de 2023 seja um ano de muita esperança e de muita coisa boa pra todos nós, assim, de uma maneira coletiva. Espero passar mais um ano inteiro com vocês, trazendo histórias e a gente rindo junto, chorando junto, vivendo um dia de cada vez juntos. Então vamos nessa, vamos um dia de cada vez. Amanhã é um novo dia. Sempre há um novo dia.&nbsp;Eu estou muito emocionada e muito feliz de estar aqui com vocês, de ter essa oportunidade de entrar na casa de vocês, nos ouvidos de vocês. — E, por vezes, até no coração de vocês. — Muito obrigada pela oportunidade. Vamos juntos mais um ano. Um beijo e eu volto em breve.\n"
    },
    "lentilha": {
        "link": "https://naoinviabilize.com.br/lentilha/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> lentilha<br><strong>data de publicação:</strong>&nbsp;29/12/2022<br><strong>quadro:&nbsp;</strong>amanhã é um novo dia<br><strong>hashtag</strong>: #lentilha<br><strong>personagens:</strong> élida e um cara\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong>&nbsp;Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Ano Novo. Esse ano falando aí de esperança e um pouquinho também sobre solidão. — A história de hoje [risos] ela deveria estar no quadro Proibidão. Onde fica o nosso quadro Proibidão? Ele fica na nossa assinatura mensal de 12&nbsp;reais por mês, que você pode ter acesso aí a um conteúdo exclusivo, alguns quadros como o quadro de desfechos de histórias… Então, algumas pessoas, depois que elas mandam as histórias, depois de um tempo, elas mandam o que aconteceu, o desfecho. Não é sempre, né? A pessoa fica à vontade para mandar ou não. Então, nessa assinatura a gente tem lá os desfechos, tem um quadro chamado Meu Erro, de pessoas que cometeram alguma coisa mais grave, assim, e se arrependeram, né? Então é um quadro exclusivo e também tem o Proibidão.\nO Proibidão [risos] são histórias que talvez a gente não gostaria de escutar, mas a gente acaba escutando aí porque a gente é curioso e essa é uma das histórias que estaria no Proibidão. Só que é uma história de Ano Novo e, como ela tem um contexto importante além da parte do Proibidão, eu achei legal, achei bacana trazer aqui para vocês. Então, eu vou deixar aqui na descrição do episódio pra você que está ouvindo agora essa história editada… Se você fosse assinante, você já podia ter ouvido ela lá no mês passado. Então, você pode assinar pelo YouTube Membros ou nosso aplicativo exclusivo, ou pelo Apoia.se ou pela Orelo. Você escolhe o lugar que você quiser e é o mesmo conteúdo em todos os lugares. Então você escolhe um e assina aí pelo lugar que escolheu, tá bom? [risos] Então agora vamos. —\n<br>Hoje eu vou contar para vocês a história da Élida. Essa história pode te despertar aí é algum gatilho referente a violência doméstica, a violência psicológica… Então fiquem atentos. Então vamos lá, vamos de história.\n<br>[trilha]\n\n\n\n\n<br>A Élida se casou com 22 anos e logo ali naquele começo de casamento, o marido dela mudou. Ele que enquanto namorado era um rapaz comum, assim, com atitudes bem ok, virou um cara totalmente possessivo e um cara que fazia a Élida acreditar que ela não era ninguém, que ela não era nada. Então ele vivia chamando a Élida de burra, ele fez a Élida parar de trabalhar pra tomar conta só da casa, ele falava que a Élida não servia pra nada porque ela não engravidava… Quando a Élida percebeu onde ela tinha se metido, quem era o cara de fato, ela decidiu que ela não ia ter um filho com ele. Então, Élida, escondido, começou a tomar anticoncepcional e, pra ter o dinheiro do anticoncepcional, que ele só deixava o dinheiro das compras, ela tinha que ir tirando de pequenas coisas.&nbsp;Então, na semana, em vez de comprar 12 ovos, ela comprava dez e guardava aquele pouquinho e ia guardando para o mês todo ela ter ali uns 30&nbsp;reais sobrando para ela poder comprar o anticoncepcional que ela tomava escondido. E ele vivia jogando na cara que ela não servia para nada, nem para dar um filho, enfim…&nbsp;\n<br>Este cara determinava até as coisas que a Élida ia cozinhar, o que ele queria comer, quando ele queria comer… E, a partir do segundo ano de casamento, ele começou a trancar a Élida em casa. Então ela só podia sair quando ele autorizava ou quando estava junto com ele. E a questão maior é que Élida estava casada com esse cara morando em outro Estado. Então, digamos que Élida morasse no Rio de Janeiro e a família dela toda fosse do Espírito Santo. É perto, mas é outro Estado. E ela agora sem renda, sem trabalhar, ela não tinha de jeito nenhum como se manter.&nbsp;Com um pouco mais de tempo, esse marido da Élida permitiu que ela pudesse frequentar a igreja do bairro — e, por igreja, uma igreja católica — e ela poderia ir aí à missa nos finais de semana na parte da manhã. Então ela começou a frequentar a missa… — Mesmo que ela não estivesse tão interessada na missa, mas era um jeito de ela encontrar pessoas, né? E de estar ali com a comunidade.&nbsp; —\n<br>E aí, nessa missa, ela conheceu ali algumas senhoras e foi pegando uma amizade… Ele deixava que ela participasse de um encontro de senhoras da igreja ali no meio da semana… Então a Élida só saía para isso, para ir para a missa de manhã — ele não ia junto — e para ir nesse encontro aí com essas senhoras. E, nesses encontros, a Élida conseguiu se abrir um pouco mais e contar um pouco de como era a vida dela, como era difícil, enfim, ter o marido que ela tinha. —&nbsp;E aí, gente, ela recebeu alguns conselhos… — Uma das senhoras ali falou pra ela: “Olha, fala pra ele que você vai começar a vender coisinha de catálogo, que dá uma bobagenzinha, mas se você pegar firme, você consegue tirar um dinheiro bom. Então, se você tirar 300, você fala pra que você tirou 30 e o restante você vai guardando”. E aí mais um tempo pra convencer essa criatura de permitir que a Élida vendesse produtos por catálogo para as senhoras da igreja… Então ela não poderia sair por aí vendendo e tal… Mas aí a Élida esperta, falante e tal, foi, fez uma redezinha ali de clientes e começou a vender catálogo. — Então, assim, as pessoas ela já avisava, não podia ir lá na casa dela, era só na igreja. —&nbsp;\n<br>Quando ela tinha que entregar as coisas também ela entregava ali na igreja e tudo bem… Foi dando certo e ela foi mentindo. E assim ela foi guardando um dinheirinho… — Coisa pouca, mas foi guardando ali um dinheirinho pra ela. —&nbsp;Élida diz que ela era humilhada todos os dias, então, assim, desde pequenas agressões verbais até ameaça realmente de bater nela. Ele nunca bateu nela, mas deixou o psicológico da Élida em frangalhos. Até que chegamos em dezembro de um determinado ano aí que eu não vou dizer qual é, Élida estava empolgada porque era o ano que ele tinha prometido que ela ia poder, junto com ele, passar o Ano Novo com a família dela. Já tinha alguns anos que ela não via a família, que ela só conversava com a família por telefone. E, por telefone, a Élida não se sentia bem para contar o que acontecia dentro da casa dela, porque primeiro a família dela, muito pobre, não teria como vir ajudar, né? Não teria nem o dinheiro da passagem para vir. Então ela não queria ter essa preocupação para a família dela. E, segundo que, ela só poderia ir com ele para lá…&nbsp;\nE aí chegou dezembro, foi passando, chegando o Natal… O Natal ele não deixava que a Élida fosse pra lugar nenhum, era ela e ele… E assim era no Ano Novo também, só que esse ano seria diferente, eles iam passar o ano novo com a família dela. Passou o Natal… Natal só os dois, um Natal insuportável. — Por que o que acontecia? — Esse cara comia, depois ele bebia muito e apagava. E aí a Élida ficava sozinha vendo coisa na TV ali de Natal, enfim, né? E Ano Novo era a mesma coisa. Lá pelo dia 27 de dezembro, depois daquele Natal insuportável, a Élida começou a arrumar as coisinhas pra eles viajarem, né? Pra eles irem pra a casa da família dela… Todo mundo empolgado lá na casa da família dela e ela também empolgada…&nbsp;Quando ele viu a Élida arrumando as coisas, ele falou: [efeito de voz grossa] “Olha, a gente não vai”. [efeito de tensão] A Élida falou: “O que?”, “Não, a gente não vai, a gente vai ficar aqui”, “Não, mas a gente já combinou e não sei o que lá”, “a gente não vai”, aí ele gritou e falou pra ela não insistir e ela sabia que ali ele tinha feito de propósito, que em nenhum momento ele pensou em ir… — Ele queria ver a Élida feliz, empolgada, pra depois tirar tudo dela, como ele fazia sempre. —\n<br>Às vezes ele fazia isso, tipo, “ah, hoje a gente vai no cinema”, por mais que ele fosse uma péssima criatura, a chance de ir para o cinema já dava uma alegria pra Élida. Chegava na hora, ela se trocava e ele falava: “Não, a gente não vai mais, assiste TV”. Então ele fez isso mais uma vez com a Élida… E aí a Élida ficou arrasada. Ele determinou ali o cardápio que ele queria para o Ano Novo, então ele falou que era para fazer ali uma batata, uma carne X lá e lentilha…&nbsp;E a Élida ela não podia comer lentilha porque ela ficava ali com dor de barriga, com desarranjo mesmo, assim, meio mal real. E ele sabia disso… Ela tinha que fazer lentilha todo ano, só que tinha ano que ele obrigava a Élida a comer e ela passava mal… — E entrava aquele ano com diarreia, enfim, né? Depois de comer ela já começava a passar mal, com muita flatulência e diarreia, né? Enfim, gases e diarreia. — E aí ele falou da lentilha e ele estava com um brilho estranho no olhar… — Que a Élida já sabia, ele ia forçar ela a comer a lentilha. —\n<br>E a Élida não aguentava mais, aquilo tinha sido o limite. Ver a família dela era um respiro que ela ia ter e, talvez, se ela tivesse um pouco de coragem, ela não ia voltar. Ela ia ficar lá e nada ia fazer com que esse cara arrancasse ela lá da casa, né? Pelo menos assim Élida pensava.&nbsp;E aí, 28, 29, 30, 31… Élida já tinha avisado a família que não ia, todo mundo ficou muito chateado, mas ninguém pensava assim que era uma crueldade e tal, né? Todo mundo: “Ah, não deu, enfim, ano que vem a gente tenta”, enfim… E aí Élida muito arrasada, cozinhou todas as coisas que que ele pediu e, quando foi ali oito horas da noite, eles fizeram a ceia, né? E ele mais um ano obrigou a Élida a comer a lentilha. — Uma comida que ela não gostava e que fazia ela passar muito mal. — E aí, nesse dia, ele ganhou na empresa dele lá três espumantes… Élida tomou uma tacinha, era ali oito e meia mais ou menos, ela já estava passando mal… — Por causa da lentilha… Estava indo no banheiro e tal. — E ele dando risada disso. E ele tomou as três garrafas de espumante e capotou no sofá.\n<br>Já era dez e meia da noite ali, essa criatura capotada no sofá e Élida sozinha, tendo que correr para o banheiro toda hora por causa da lentilha. Na TV mostrava vários lugares do Brasil, assim, já com os preparativos dos fogos de Ano Novo, nã nã nã e aquilo foi dando uma dor na Élida, uma saudade de estar com a família dela e de, sabe? Saber a vida miserável emocionalmente que ela levava com aquele homem e tal… Ela teve uma crise de choro. [efeito sonoro de pessoa chorando] Élida começou a chorar e, na hora, deu a dor de barriga nela e ela correu para o banheiro chorando ainda, sentada no vaso ali, chorando. E de onde ela estava, sentada no vaso de porta aberta, ela olhava assim para o lado direito, lá, no final do corredor ela via o marido no sofá, capotado… [risos] — Daqui pra frente essa história vai ficar um pouco estranha. Então, [risos] enfim, é necessário essa parte, porque aconteceu, mas talvez você se choque… Talvez não, né? Porque já que você está aqui nesse podcast, nada nos choca. —\n<br>Élida não sabe dizer o que deu nela… Élida ainda mal, levantou do vaso sanitário, ela estava usando um vestido que ela tinha colocado de Ano Novo, um vestido até a altura do joelho, né? — Élida tirou a sua calcinha para não atrapalhar ali a sua mobilidade… — E, sem se limpar ali após aquela diarreia, ela foi até a sala, ela se posicionou de uma forma que a bunda dela chegasse até o rosto do marido e ela peidou… [efeito sonoro de peido] Só que a partir do momento em que ela peidou, ela já estava com a bunda suja… [risos] Não sei nem o jeito de falar. [risos] Ela encostou na cara do marido e ele ficou com a cara, assim, nariz, boca, cheio de merda… — Sim, Élida fez isso. — E aí ela olhou pra cara do marido dela, que estava podre de bêbado, com a cara cheia de merda e ele acho que sentiu o cheiro, [risos] sentiu algo úmido e ele passou a mão no rosto… Assim, esfregou… Sabe quando você esfrega o nariz? [risos] Quando você esfrega o nariz e o nariz está escorrendo? [risos]\n\n\n\n\n<br>Ele esfregou o nariz, assim, como estivesse escorrendo e fungou… Porque deve ter imaginado ali, dormindo ainda, que o nariz dele estava escorrendo, então ele deu aquela fungada pra dentro e talvez um pouco de bostinha mole tenha entrado no nariz dele. [risos] Senhor… [risos] É uma história de Ano Novo… E aí a Élida ali, ainda com a bunda suja, olhando para o marido dela com a boca e o nariz sujo de merda da diarreia da lentilha, ela ficou mais tranquila, foi para o banheiro, tirou o vestido, tomou um banho… [efeito sonoro de registro sendo aberto e queda d’agua] — Ainda com dor de barriga, né? Mas tomou um banho… — Botou ali o seu pijama e voltou para a sala. Até que desse ali meia noite, a Élida ficou olhando para o marido dela ali com aquela cara suja de bosta. [risos] Não tem outra…&nbsp;\n<br>E aí eu perguntei pra Élida, eu falei: “Mas você… A sua intenção era qual?”, ela falou: “Eu não sei, a minha intenção era esfregar a merda na cara dele, só que eu tinha nojo de passar a mão na minha bunda e passar na cara dele. Então resolvi bater, encostar a minha bunda suja de diarreia na cara dele. Foi essa… Aí aprovei e peidei que já estava ali no caminho”. [risos] —&nbsp;Bom, enfim… — A Élida ficou olhando o marido dela com a cara ali cheia de bosta passar o Ano Novo, né? A virada. E aí quando foi uma hora da manhã ele sozinho acordou, ela já tinha deitado, mas ela estava esperta, porque ela não sabia o que ele podia fazer, né? Mas de certo, ele meio bêbado ainda, não sabe bem o que aconteceu, foi para o banheiro, tirou a roupa ali, sujou até a camisa daquele que ele tava de merda e tomou banho… Tomou banho, tirou aquela merda do rosto e deitou bêbado ainda na cama ali e dormiu. Élida quando viu que ele já estava dormindo, levantou, foi lá, pegou aquela roupa dele que estava com bosta e tal, [risos] botou no cesto de roupa ali pra lavar, foi lá ver como estava o sofá… Quando ele limpou o rosto, ele passou a mão na própria roupa, no peito, sabe? Bêbado. Não passou no sofá. Ainda bem.\n<br>E aí ela voltou pra a cama e eles dormiram. No dia seguinte, ele acordou, nada falou, nada se lembrou, nada aconteceu, né? Só que a partir do momento que a Élida fez isso com o marido, que ela passou bosta na cara do marido com a própria bunda, Élida teve uma coragem… Agora era chega, agora ela ia sair daquela casa de qualquer jeito e ia largar aquele homem. — O que Élida fez? — Élida tinha um dinheirinho guardado das coisas que ela vendia. Élida esperou um dia que o marido saísse pra trabalhar de manhã, ela já tinha combinado um carreto e Élida fez uma mudança… Gente, a Élida pegou todas as coisas da casa, geladeira, fogão, televisão, cama, guarda—roupa, sofá, máquina de lavar… Ela falou pra mim: “Andréia, eram sete ou oito coisas ali grandes que eu levei da casa e deixei a casa depenada, deixei ele ali, só com as coisas dele”.&nbsp;O dinheiro que a Élida tinha foi a conta pra ela conseguir fazer essa mudança de um estado para outro, porque era um do lado do outro, né? Mas dava ali uma distância boa, né?&nbsp;\n<br>E aí chegando lá na casa dela, ela descarregou as coisas, enfiou onde deu lá pela casa dela, a família toda assustou, né? E ela arrumou ali mesmo, na rua da casa da mãe dela, uma casa para alugar… Ela tinha o dinheiro do aluguel? Não tinha… Ela conversou com o dono da casa e falou: “Eu vou arrumar um emprego… Se você me der esse voto de confiança, eu vou arrumar um emprego e eu vou te pagar”. Porque comer ela podia comer na casa da mãe dela… — Mas ela não podia deixar as coisas entulhadas na pequena casa ali da mãe dela. — E aí o homem aceitou, a Élida conseguiu um emprego na Casas Pônei da cidade dela, ali como vendedora.&nbsp;Já começou a trabalhar, já deu aquele gás… Esse homem ficou louco, foi atrás dela duas vezes e não deu jeito, né? Ainda bem que ele não era um cara de violência física, né? Então ele não partiu pra cima dela ou tentou arrastar ela, nada disso… E ela não voltou. E dali de onde ela estava mesmo, ela já foi no Ministério Público ali, de graça, conseguiu um advogado e fez o divórcio dela.&nbsp;\nA Élida diz que ela passou anos nesse casamento sem saber como sair disso, sem ter uma esperança de como sair disso, assim, ela não conseguia falar com as pessoas a respeito, ela não conseguia pedir ajuda, ela não conseguia entender até que ponto o marido dela era ruim e até que ponto aquilo estava normal, assim, dos casamentos, saca? Então ela não sabia como agir, o que fazer…&nbsp;E, a partir do momento, daquele Ano Novo que ela falou: “Poxa, eu não quero mais passar por isso, independente de se isso acontece em todos os casamentos ou não, eu não quero mais passar por isso. Eu não vou mais passar por isso” e naquela hora que ela estava ali, com aquela diarreia de lentilha, [risos] ela resolveu fazer uma molecagem mesmo, só assim uma vingancinha de tudo o que ele já tinha feito pra ela, pra daí ela ter forças pra sair daquele relacionamento. — E ter muita coragem de fazer uma mudança assim, né? Pedir um carreto e levar tudo. E imagina a hora que ele chegou em casa… Eu queria ser uma mosca pra ver a cara dele a hora que ele abriu a porta ali da casa e ela tinha levado tudo. —\n<br>Eu escolhi a história da Élida pra estar aqui porque eu acho que é um assunto que permeia as famílias, né? A violência doméstica, os maridos abusivos e, às vezes, a gente está no relacionamento, um namorado abusivo que seja, que a gente paralisa, a gente não consegue sair… A gente não entende por que aquilo está acontecendo. E eu acho que o primeiro ponto é entender que aquilo está acontecendo não é por sua causa, não sua culpa… Aquilo está acontecendo porque aquela criatura que está abusando de você, que está sendo violento com você é a culpada, não é você… Então, a partir do momento que a gente entende isso, que a culpa não é nossa, dá um gászinho, dá uma nova esperança de a gente tentar sair.&nbsp;E se você está num relacionamento abusivo, violento, que você não consegue sair sozinha, peça ajuda. Converse com seus familiares, converse com seus amigos, faça boletim de ocorrência e, se for possível, planeje a sua fuga. E, se não der para levar as coisas, tudo bem, você começa de novo… Você arruma um trabalho, qualquer trabalho e começa de novo. Então, não se prende… Se você achar que você está num relacionamento que te traz um perigo de vida ou que te humilha, que te esmaga emocionalmente, foge, sai. Não importa o que vão pensar, o que vão dizer… Sai.\n<br>[trilha]\n\n\n\n\n<br><strong>Priscila Armani:&nbsp;</strong>Oi, gente… Aqui quem está falando é Priscila Armani que, com muito orgulho, sou a voz das vinhetas do Não Inviabilize. 2022 foi um ano muito desafiador, mas também de muitas conquistas. Eu espero que vocês tenham um excelente 2023 e nunca percam a esperança, nunca percam a fé… Como disse a Déia: amanhã é um novo dia, cheio de novas possibilidades. Um beijão no coração de cada um e a gente do Não Inviabilize espera poder continuar contando com a audiência e o carinho de vocês. Muito obrigada.&nbsp;\n<br>[trilha]\n\n\n\n\n<br><strong>Déia Freitas:</strong>&nbsp;A&nbsp;Élida agora tem uma vida boa, ela trabalha, ela voltou a estudar, ela paga o aluguelzinho dela, tem as coisinhas dela e seguiu a vida. — Longe daquele canalha. — Assim como pra Élida que teve aquela noite de Ano Novo terrível, pra ela teve o dia seguinte e eu digo aqui pra você: Amanhã é outro dia. Tenha esperança. Então é isso, gente, amanhã eu volto pra nossa última história de Ano Novo do ano. Um beijo.\n"
    },
    "mega-da-virada": {
        "link": "https://naoinviabilize.com.br/mega-da-virada/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> mega da virada<br><strong>data de publicação:</strong>&nbsp;28/12/2022<br><strong>quadro:&nbsp;</strong>amanhã é um novo dia<br><strong>hashtag</strong>: #mega<br><strong>personagens:</strong> joilton, seu miguel e dona aurora\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong>&nbsp;Oi, gente… Cheguei. Cheguei pra mais uma história do nosso especial de Ano Novo, este ano focando em esperança e falando um pouco de solidão. E hoje eu vou contar para vocês a história do Joilton. — Ê, Joilton… [risos] — Então vamos lá, vamos de história.\n<br>[trilha]\n\n\n\n\n<br>Eu preciso antes contar uma passagem bem antes dessa história… [efeito sonoro de fita rebobinando] Joilton cresceu ali como o pai dele, seu Miguel e sua mãe, Dona Aurora. E, quando ele tinha 20 anos, o pai dele, o seu Miguel, de presente para ele — para o Joilton ter um pouquinho mais de liberdade — fez no fundo da casa ali uma casa para Joilton. Joilton vivia ali naquela casa, nos fundos da casa dos pais, só que a mãe dele cozinhava pra ele, a mãe dele lavava para ele, a luz e a água era ligada na casa dele… Então, quer dizer, Joilton [risos] só se deslocou em espaço, né? Porque ele não tinha independência nenhuma. Na época, Joilton nem trabalhava, o pai dele só quis dar um pouco mais de privacidade para ele.\n<br>Aí Joilton começou a trabalhar, mas as coisas seguiam da mesma forma ali, ele tinha roupa, comida… — Tudo ali feito pelos pais. — E Joilton nesse trabalho que ele conseguiu, ele estava já há um ano e ele conheceu a moça… Conheceu uma moça, começou a namorar a moça e resolveu convidar a moça pra morar com ele. A partir do momento em que ele fez esse convite, seu Miguel virou para ele e falou: “Bom, tá bom, então você vai constituir família, né? O primeiro passo pra você constituir família… Eu não vou te cobrar aluguel, tá? Mas você tem que pagar suas contas, né? Porque agora você vai ter uma esposa, futuramente vai ter filhos, então você precisa ter essa noção das coisas”.&nbsp;E aí, seu Miguel foi lá e tirou água e luz da conta dele, colocou outro relógio de água, outro relógio de luz… Quem pagou aí para separar essas coisas foi o Seu Miguel mesmo. E aí botou ali no nome do filho as contas que seriam da casa lá do filho, né? Já que ele ia morar com a moça.&nbsp;\n<br>Joilton ficou meio ofendido com isso, porque ele achou que o pai tinha que, sei lá, dar uma força para ele nesse começo. Mas o pai já estava dando uma força pra ele… Ele estava morando ali na casa… A mãe, Dona Aurora, continuou cozinhando para o filho e ali para a nora… Mas quem comprava toda a comida era o seu Miguel ainda. Então, o seu Miguel estava dando força, ele não cortou isso da comida.&nbsp;Só que a nora começou a reclamar do tempero das comidas que Dona Aurora fazia… Dona Aurora falou: “Bom, então você tem suas coisinhas aí na casa, então é melhor você cozinhar, né? Assim você faz a sua comida do jeito que você quer, pra você e pro Joilton”. [risos] Já amo esse casal… E aí, gente, Joilton ficou ofendido… E como agora estava tudo separado, né? E Joilton muito ofendido ali, orgulhoso, resolveu sair da casa do pai e cortar relações com o pai. — Porque ele achava que tudo era culpa do seu Miguel. — Aí eles alugaram uma casa, ele e a moça e foram morar nessa casa. E o casamento aí, eles não casaram no papel, estavam juntos ali, esse casamento durou, depois que eles saíram ali da casa do seu Miguel e da dona Aurora, quatro meses. — Porque é difícil, né? Você fazer tudo, você pagar tudo… É assim que é a vida, né, Joilton? A vida é isso. —\n<br>Ele não falava nem uma palavra com o pai, ele só conversava muito pouco agora com a mãe. Joilton resolveu que ele não ia voltar pra casa. E aí ele dividir apartamento com outros rapazes, que também aí é uma vida dura, né? Você tem que lavar suas coisas, você tem que fazer a sua comida e às vezes outra pessoa come a sua comida… Então estava muito bom lá, né? Quando ele morava no mesmo quintal que o pai dele. — Eu aqui, eu e a Janaína, a gente mora no mesmo quintal… É tudo separado, a luz separada… Minto… A água é junto, porque a gente tem muito bicho, então a gente não separou a água e nunca deu problema… A gente paga, não tem problema. E, se você consegue estabelecer esses limites no quintal, nessas coisas, na sua casa, dá para viver super bem. Eu vivo aqui na minha casa, a Janaína na dela, no mesmo quintal… É ótimo pra gente.&nbsp;E era ótimo para o Joilton também, né? Só que ele queria coisas que, poxa… Não é um hotel, você não tá aí no Pônei Hilton, [risos] né, Joilton? —&nbsp;E aí o Joilton foi morar aí nessa república e seguiu a vida dele. — Rompido com o pai, enfim… —\n<br>Os anos foram passando… Dez anos se passaram sem que Joilton falasse com o pai, nem em Natal, Ano Novo, aniversário, nada… Nesses dez anos, o Joilton adquiriu um hábito de jogar na Mega-Sena. Então ele jogava aí toda semana, não tinha números fixos, assim, números variados, enfim… E ele tinha uma mania, tipo assim, ele jogou hoje e saiu o resultado. — Tem aqueles números do resultado… — No próximo jogo que ele fazia, ele fazia os números aleatórios mais aquele resultado que tinha saído do jogo anterior. — Não sei se dá pra entender. —&nbsp;E aí ele seguiu fazendo esses jogos, todo semana ele fazia e, quando chegava na Mega da Virada, ele pegava um pouco mais de dinheiro pra fazer mais jogos. Ele foi fazendo ali daquele jeito os jogos dele, deu ali a Mega Sena… Antes da Mega da Virada deu os números, ele pegou aquele canhotinho, fez os números da Mega da Virada, enfim, tudo certo… Joilton não conferiu na virada… Ele passou esse ano novo na República. Todo mundo tinha ido viajar, ele ligou pra mãe dele, a mãe dele ainda falou: “Poxa, vem pra cá” e ele não ia, não dava o braço a torcer, né? E aí ele ficou ali, não viu na hora os números da Mega da Virada… No outro dia, depois do Ano Novo, no dia um, novo primeiro dia do ano, que Joilton foi conferir ali os números… — Gente, o Joilton ganhou a Mega da Virada. —&nbsp;\n<br>Joilton ganhou a Mega da Virada… Gente, o Joilton na hora ele ficou passado, sem voz, sem saber o que fazer e com aquele primeiro medo do pobre que ganha dinheiro, que é: ser sequestrado, ser morto… — Pelas pessoas do mesmo bairro. [risos] É isso, não adianta, [risos] é isso… — Aí Joilton passado, sem poder falar pra ninguém porque ele tinha esse medo, né? Ele falou: “Vou ligar pra minha mãe e contar para minha mãe”. E a cabeça do Joilton tava um turbilhão… Ele ganhou a Mega da Virada, agora ele era milionário… E ele só podia ir no dia seguinte na Caixa Econômica retirar o seu prêmio, porque não sei se você sabe, todos os jogos da loteria, dependendo do valor, acho se for acho até dois, três mil reais você saca, consegue retirar ali na lotérica mesmo com seu documento e com a apostazinha, né? Que tem o código de barras lá pra eles autenticarem e tal.&nbsp;Agora, se for um prêmio maior, você tem que ir até uma agência da Caixa Econômica pra reivindicar o seu prêmio, enfim…\n<br>Então era dia primeiro, feriado, tudo fechado, só no dia dois que Joilton ia poder ir até a Caixa Econômica. E aí Joilton pegou ali telefone e ligou para a mãe dele… Ele tinha que contar para a mãe dele. Aí ele falou: “Mãe, a senhora tá sentada?”, Dona Aurora já pensou: “Tragédia. Aconteceu alguma tragédia, aconteceu alguma coisa”. Joilton falou: “Mãe, eu ganhei a Mega da Virada”. Na hora a dona Aurora já ficou, assim, em choque e já falou pra ele: “Cuidado, meu filho, não fala pra ninguém e nã nã nã”. E aí o Joilton falou para ela que no dia seguinte ia na Caixa Econômica e depois dava mais detalhes e nã nã nã, enfim, conversaram um pouco, desligaram…&nbsp;Joilton mal conseguia andar, não conseguia comer, não conseguia falar, não conseguia nada… Ele ganhou a Mega da Virada. — Gente, imagina a sensação de você olhar número por número e ser o número da Mega. Saiu ali todos os números… —\n<br>Aí Joilton passou o dia ali pra lá e pra cá pensando como o que ele ia fazer com aqueles milhões, ia deixar um tanto no banco, não queria ter uma vida pra chamar muita atenção… Mas no dia seguinte já ia, depois de passar na Caixa Econômica, já ia pedir demissão… — Primeira coisa. [risos] Ficou milionário, a primeira coisa é se demitir… Óbvio, né? — E aí Joilton pegou aquele bilhete, acariciando… Porque o bilhete da Mega da Virada vem escrito ali “Mega da Virada”, bonitão, né? Acariciando queles números e tal, ele falou: “Vou olhar de novo, quero dar aquela conferida de novo pra ter aquela emoção mais uma vez”.&nbsp;E ele tinha visto em vários sites porque sai em tudo quanto é lugar, né? E aí ele foi no site da Caixa ali olhar, que era onde ele também já tinha ido ver, enfim, foi de novo… E, quando ele olhou os números… — O que Joilton fez? — Joilton jogou na Mega da Virada os números que tinha dado ali naquela Mega-Sena anterior. E, na hora de conferir, ele não viu o numero lá da Mega da Virada, ele viu o número anterior… [efeito sonoro de suspense]\n\n\n\n\n<br>Então ele estava comemorando com os números certos no concurso errado. Ele jogou os números daquele concurso anterior que tinha saído, todos os números, né? E, óbvio, se ele olhasse no concurso anterior com o bilhetinho da Mega que ele fez, ele ia ver os números, mas era outro concurso. Então Joilton errou na hora de conferir… Então, em praticamente, sei lá, umas oito horas que demorou pra ele conferir de novo, ele foi do milionário do ano para o pobre Joilton novamente…&nbsp;E aquilo, gente, destruiu Joilton… Ele não sabe dizer o que aconteceu com ele naquele momento, que ele tinha pensado tanta coisa… Que ele só pensava: “Mano, eu sou um bosta… Eu não consegui nem conferir direito o jogo, agora minha mãe está achando que eu sou milionário e eu não consigo nem contar pra ela que eu vi errado”. E aí ele chorou, chorou, chorou e ficou mal realmente por ele, né? Por ele não ter visto direito, enfim… E aí, quando foi um pouco mais tarde, a mãe dele ligou porque ela estava preocupada, era muito dinheiro… E aí o Joilton ainda tava chorando e ele falou: “Mãe, eu não sirvo pra nada, eu vi errado o resultado. Eu não ganhei nada, que isso e que aquilo”. E contou para a mãe dele…\n<br>A mãe dele falou: “Ah, filho…”. A mãe dele, dona Aurora, ela pensa como eu… [risos] Ela ficou meio que aliviada, que ela falou: “Ai, filho, menos mal, esse dinheiro podia te dar dor de cabeça”. [risos] — Eu penso um pouco assim também… Essa coisa de acumular dinheiro, sei lá… — E aí ela conversou com ele ali, consolou Joilton e tal, desligou… E Joilton passou aquela noite mal, deu dia dois e ele foi trabalhar se arrastando, muito triste… O pessoal da firma perguntando: “O que foi? O que foi”, “Nada, não, tá tudo certo. Está tudo bem”. O Joilton passou aquela semana mal, assim, falou pouco a mãe, estava bem, assim, arrasado, né? E um dia ele estava saindo da firma… Era o dia dele fazer o jogo da Mega e, na porta da firma dele, estava o seu Miguel, pai dele.\n<br>E na hora ele viu e assustou porque, poxa, mais de dez anos rompido com o pai… — Por iniciativa dele, por coisas mimadas de Joilton, né? — E o pai estava lá na porta da firma. O pai chegou e falou pra ele: “E aí, moleque, tudo bem?”. Na hora, o olho do Joilton já encheu de lágrimas, assim e ele durão, né? Falou: “Tudo bem, velho?”, ele falou: “Então, vim aqui te pegar pra gente ir lá na lotérica fazer o jogo”. Por quê? Essa tradição de fazer o jogo da Mega — agora eu tenho aqui essa informação pra vocês — tinha começado com o seu Miguel… Eles faziam os jogo juntos e, quando Joilton foi morar sozinho e tal, que teve aquela briga e tal, depois de um tempo ele voltou a fazer o jogo sozinho.\n<br>O seu Miguel foi conversando com ele ali e eles fizeram o jogo da Mega… E ali ele abraçou o filho, deu risada… Não tocaram no assunto nenhum. Ali ele entendeu que ele precisava pedir uma desculpa para o pai. E aí ele falou: “Pai, me desculpe, eu fui um idiota esses anos e tal”, seu Miguel falou: “Não, esquece, deixa disso. Como é que você tá?”. E aí conversar um pouco, aí Joilton falou que estava lá na república e tal. E aí ele falou: “Vamos lá em casa, vamos tomar um café lá, sua mãe fez um bolo”, e ele foi e ele viu que a casinha dele estava lá… E o seu Miguel falou: “Você não quer voltar aí? Volta aí… A gente religa água, religa luz… Separado” e ainda riu, Joilton riu também e, naquele início de ano, depois daquele ano novo da Mega da Virada que marcou tanto o Joilson e que na hora ele viu errado ali os números, o pai dele foi até a república ajudar o Joilton a fazer a pequena mudança ali das coisas que ele tinha de volta pra casa dos pais. — Para casa separada ali dos pais. —\n<br>Hoje o Joilton mora lá na casa dos fundos da casa dos pais, do seu Miguel e Dona Aurora. Ele casou, tem um filhinho e é tudo separado… Água, luz… Eles convivem muito bem. A esposa do Joel é ponta firme também… E deu tudo certo, né? — Convivência é, gente… — E aí o Joilton me falou: “Poxa, Déia, eu passei mais de dez anos sozinho Natal, Ano Novo porque eu quis, porque eu fui um idiota… E depois, quando eu estava mal, minha mãe contou”. Dona Aurora contou pro seu Miguel o que tinha acontecido.&nbsp;Seu Miguel conhecendo o filho como como o conhecia, falou: “Poxa, o moleque deve estar ruim…” — “Moleque”… Já estava com trinta e poucos, né, Joilton? — “Pô, o moleque deve estar mal e tal” e foi lá na porta da firma fazer as pazes desse jeito, sem ninguém falar nada, os dois ali indo fazer o jogo da Mega juntos. E eles continuam fazendo o jogo da Mega da Virada todo ano aí… Quem sabe, né? Um dia…&nbsp;\n<br>[trilha]\n\n\n\n\n<br><strong>Léia:&nbsp;</strong>Oi, Não Inviabilizers, meu nome é Léia, sou aqui de Santo André, sou vizinha e amiga da Janaína e da Andréia e queria desejar um excelente 2023, maravilhoso, recheado de histórias com muito suspense, muita alegria, muita aventura. E falar para vocês assinarem o podcast, apoiar a Déia porque não tem como ficar na espera, né, gente? A gente ouve um episódio e já quer ouvir o outro. Então bora lá, feliz 2023 a todos.\n<br>[trilha]\n\n\n\n\n<br><strong>Déia Freitas:</strong>&nbsp;Então, essa é mais uma história de esperança, de vida que mudou, de um passo que se deu pra trás e de uma reconciliação que aconteceu. Às vezes por uma briga besta a gente fica mesmo sem falar com quem a gente ama por muito tempo. E o seu Miguel foi aí muito nobre e deu esse passo… Foi lá, acolheu o filho e as coisas voltaram aí pra um lugar de muito amor e muito aconchego que o Joilton teve antes e perdeu porque quis também, né? Mas às vezes a gente tem que dar esses tropeços na vida mesmo e uma hora o mundo gira e a gente volta, né?\n<br>Então, agora eu vou deixar aqui pra vocês 6 números aleatórios da minha cabeça pra você jogando na Mega-Sena. — Já pensou se a gente ganha? Ia dar um real pra cada um se todo mundo jogar. [risos] Mas quem sabe, né? — Então, ó, eu vou dar 6 números: [efeito sonoro de tensão] 18, 32, 34. 53, 58 e 59. Bem improvável, né? De dar esses números. [risos] Mas eu fiquei em dúvida até que o número que ia a Mega. É até 60? Até 59? Não sei, falhei aí… Mas fica aí os números, a dica, né? Quem quiser jogar na Mega e ganhar, depois me paga aí um Picolé de Limão. [risos] Bom, seguimos aqui com o nosso especial de Ano Novo. — Amanhã é um novo dia. — Um beijo, gente e amanhã eu tô de volta.\n"
    },
    "fogos": {
        "link": "https://naoinviabilize.com.br/fogos/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> fogos<br><strong>data de publicação:</strong>&nbsp;27/12/2022<br><strong>quadro:&nbsp;</strong>amanhã é um novo dia<br><strong>hashtag</strong>: #fogos<br><strong>personagens:</strong> edson\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:&nbsp;</strong>Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Ano Novo. Este ano falando de esperança e solidão. E hoje eu vou contar pra vocês a história do Edson. Então vamos lá, vamos de história.\n<br>[trilha]\n\n\n\n\n<br>O Edson nasceu na cidade de Cacoal, em Rondônia. E cresceu lá, conheceu aí a sua esposa, a Mônica e lá eles tiveram dois filhos. A vida era boa, o Edson trabalhava de vigia numa madeireira e, até que um dia, ele chegou para trabalhar e a madeireira tinha sido fechada por atividades ilegais ali com madeira e tal e todo mundo que trabalhava lá perdeu o emprego, não conseguiu nem os direitos, enfim… — Virou uma batalha trabalhista aí que até hoje o Edson não recebeu. — E estava muito difícil ficar lá na cidade dele e tal, não conseguia outro emprego. Aí um amigo do Edson disse que tinha uma oportunidade de trabalho aqui em São Paulo. O Edson pensou, pensou e falou: “Bom, eu vou… Eu vou me dar aí o prazo de 6 meses. Se der certo, eu trago a esposa e filhos para São Paulo e tudo bem. Se não der certo, eu volto para Cacoal e vejo o que eu faço”. [efeito sonoro de carro dando partida e acelerando]\n\n\n\n\n<br>Edson chegou em São Paulo só com uma malinha de roupas e a esperança de conseguir um emprego e tal, esse emprego rolou, o amigo dele tinha falado certinho, estava tudo certo, só que ele não tinha ainda onde morar. Então ele foi para um alojamento… — Dessa firma que ele trabalhava. —&nbsp; Ele veio para trabalhar como vigia e começou a vida ali no alojamento. Só que era muito ruim… — E ele queria preparar as coisas pra trazer a família, porque a intenção nunca foi ficar aqui sozinho. — Então ele conversava ali com a esposa por telefone, mas era muito triste, muito ruim ficar aqui sozinho… — Ainda mais São Paulo, né? Porque isso aqui é sim uma selva de pedra, é assim todo mundo com pressa, trabalhando, enfim… E até o Edson acostumar, né? —\n<br>Depois que passou três meses ele foi efetivado, ele conseguiu alugar ali uma casa. Era uma casa longe de onde ele trabalhava, né? Mais pra periferia de São Paulo, mas era uma casa boa. Era uma casa que tinha uma sala com a cozinha, assim, pequenininha e tinha dois quartos. — Então o casal teria um quarto e as crianças outro quarto. — Tinha um quintal na casa… Era uma casa boa. O Edson estava feliz. Ele tinha móveis? Não tinha móveis. [risos] Ele comprou um colchão e depois ali, pelo segundo mês de efetivado, ele comprou um fogão e conseguiu comprar uma geladeira usada. Então era isso que ele tinha ali.\nE depois um amigo dele emprestou uma TV, passou um tempinho e ele conseguiu comprar uma TV e, aos poucos, ele foi botando as coisas ali em casa. O Edson tinha muita esperança de trazer a família dele… Então ele fazia planos de colocar as crianças na escola, — aqui em São Paulo — da esposa dele conseguir um trabalho também, né? Porque nunca foi intenção dela ficar só em casa, ser dona de casa e ele queria adotar um cachorro, enfim… — Sabe aquela coisa de família margarina? Era isso que ele queria, era isso que o Edson queria. — Só que para isso ele precisava de dinheiro, né? Trazer a mudança lá da cidade dele, de Cacoal para cá, era muito caro.. Então a ideia era: Quando ele tivesse o dinheiro para trazer a família, a mulher dele, a Mônica, ia começar a vender tudo lá. Vendia tudo, conseguia tudo o que dava e vinha para cá.\n<br>Mas o dinheiro era pouco, o tempo foi passando, ia dando o prazo que o Edson deu para si mesmo de ou ficar ou voltar embora, mas ele não queria voltar… Mas ele tinha medo de continuar aqui e o casamento dele desandar. Até que chegamos aí na noite do dia 31 de dezembro. E o Edson muito aflito, ele trabalhava à noite, né? — Edson vigia aqui também em São Paulo de uma firma, que a gente pode até [risos] relembrar aí e botar o nome de Pônei Chá, só que Edson não foi na festa, [risos] porque Edson trabalhava na data. — Então ele estava ali de vigia e ia virar a noite. Ele entrava às 22h00 e saía às 06h00. Então, ele tinha que rodar a fábrica toda ali e fazer as marcações de cartão onde tinha, pra passar ali pra marcar que ele tinha feito a ronda e ele foi fazendo isso…\n<br>Deu dez horas ali, ele fez a primeira ronda, deu dez e meia ele fez a segunda ronda e assim foi indo… E Edson estava num dia que ele estava muito mal porque ia virar o ano, ele não tinha conseguido trazer a família, ele estava se sentindo sozinho… Ele não queria mais ficar aqui sozinho, mas sabia que aqui em São Paulo era melhor pra trabalhar do que na cidade dele. Então ele estava naquela luta, né? Tinha conseguido juntar um pouquinho de dinheiro pra trazer a família, mas estava na dúvida ainda se trazia… E se depois não desse certo? O ideal seria ele esperar mais seis meses, ficar aqui, juntar mais dinheiro, dar uma ajeitada melhor para trazer. Mas ele estava aflito com isso, porque ele ficava muito sozinho. Ele chegava seis horas da manhã em casa, e aí ia fazer umas coisinhas ali, dormia, acordava, ficava ali à tarde até dar o horário dele ir trabalhar de novo. Então era muito difícil, né? Ele trabalhava por turno, enfim, uma vida de vigia.\n<br>Quando foi ali uma onze e quarenta da noite, quase dando meia noite e virando o ano, [efeito sonoro de fogos de artifício] Edson começou a escutar numa parte da empresa onde tinha umas caixas e umas máquinas, um barulho… Só que tinha muitos fogos já, as pessoas já estavam começando os fogos. Ele escutou um barulhinho e falou: “Que estranho, mas será que é dos fogos?” e foi fazer a ronda… E era uma ronda que demorava mais de 20 minutos. Quando ele voltou para aquele ponto onde tinha as caixas onde tinha ouvido o barulho, os fogos já estavam muito altos. Já era meia noite, já era Ano Novo&nbsp;[efeito sonoro de fogos de artifício]&nbsp;e o barulho de fogos era ensurdecedor porque ele estava perto de um lugar onde, sei lá, de um campo onde a Prefeitura colocou os fogos e tal, enfim… E aí… [efeito sonoro de tensão] O Edson escutou de novo esse barulho e agora algumas caixas caindo. — O que seria? Será que alguém invadiu a fábrica no dia de ano novo para roubar? —\n<br>Edson ele não trabalhava armado, ele era um vigia de aviso só, né? Então, se entrasse alguém ali, ele tinha os procedimentos dele para fazer a de segurança, mas ninguém ali trabalhava armado. E aí ele falou: “Bom, vai entrar aqui e vai me matar, eu vou morrer na noite de Ano Novo” e aquele barulho… Edson falou: “Eu tenho que ir lá… Ou eu reporto agora ou eu dou uma olhada antes de reportar pra também não chamar…”, que aí eles chamam e aí vem a galera que tem a arma, enfim, né? Que não é a polícia, é tipo a escolta da firma de vigilância. Ele falou: “E se eu der esse alarme falso aí? Depois vão dar até risada de mim”. E aí o Edson foi se aproximando, ele deu a volta por fora de onde estavam as caixas para tentar ver o que era.\n<br>E aí ele viu as caixas caindo e viu algo que tentava entrar atrás das caixas. Edson ficou cabreiro… Falou: “meu Deus, tem alguém abaixado ali, grande. Ah, meu Deus… Vou gritar: “Ei, sai daí”, não sei… Começou a gritar e ele tinha um cassetete… Ele falou: “Quer saber? Eu vou encarar”. E aí chegou perto das caixas e bateu numa das caixas com o cassetete. [efeito sonoro de algo batendo] Ele bateu na caixa… Quando o Edson bateu, ele escutou um ganido… [efeito sonoro de ganidos de cachorro] E aí ele viu que o que estava tentando se esconder atrás das caixas, provavelmente por causa dos fogos, era um cachorro. Um cachorro enorme, preto que era uma mistura de rottweiler com vira lata. E o cachorro tava, assim, meio machucado, porque a firma em volta era uma cerca de arame e, provavelmente, o cachorro deve ter cortado, rompido, conseguindo romper ali naquele pânico dos fogos, conseguindo romper a cerca e passou…&nbsp;\n<br>E aí o Edson que estava pensando que podia ser um bandido, uma pessoa, sei lá, não estava preparado para um cachorro. E aí ele guardou na hora o cassetete e ficou ali falando: “Ei, cachorrinho, cachorrinho…”, mas era um cachorro muito grande e o cachorro estava muito assustado. Ele falou: “Bom, esse cachorro agora vai virar aqui, vai me pegar na garganta e vou morrer”. [efeito sonoro de latido de cachorro] — O Edson estava aí achando que alguém ia matar ele naquela noite. [risos] — Só que ele ficou ali com o cachorro e ele percebeu que era por causa dos fogos que o cachorro estava com medo. Então, o que ele fez? Ele pegou uma lona e cobriu onde estavam as caixas para fazer uma cabaninha ali para o cachorro e ali ele ficou. Ele tinha mais um tempo até fazer a próxima ronda e ele ficou ali conversando com o cachorrinho. Pegou um pote de sorvete que ele achou vazio, botou água… Ele não tinha ração, nada pra dar, mas ele tinha a marmita dele. E ele falou: “Bom, mais tarde a hora o que for esquentar minha marmita eu divido com esse cachorro se ele tiver aqui ainda”.\n<br>E aí foi, fez a ronda, voltou, olhou ali a lona e o cachorro já estava ali, já estava deitadinho, mais, assim, de boa, mas tremendo muito por causa dos fogos, né? E aí o Edson foi, tentou passar a mão ali naquele cachorrinho e o cachorrinho deixou… — E era um cachorro grande, porte grande mesmo. Pensa: uma mistura de vira lata com o rottweiler… — E aí o Edson ficou ali, fez carinho no cachorro e ainda estava fogos. E aí o cachorro fez que ia seguir o Edson, mas ficou com medo dos fogos e voltou. Edson fez mais duas rondas, assim, fazendo carinho no cachorro quando ele voltava e aí o barulho dos fogos foi diminuindo, diminuindo e cessou… Quando cessou, o Edson tinha feito carinho no cachorro e foi fazer a ronda e o cachorro foi com ele. Ele falou: “Nossa, cachorrão…” e o cachorro estava um pouco arranhado, machucado da cerca. —&nbsp;O Edson foi e achou o buraco de onde estava o furo da cerca, porque ele ia ter que reportar aquele buraco, né? Pra poder fechar e tal pro pessoal da manutenção. —\n<br>Foi e fez o relatóriozinho ali, fez o relatório que o cachorro estava lá, enfim, fez tudo… Chegou a hora da janta ali do Edson, ele esquentou um pouquinho a marmita, tirou uma parte para o cachorro, deu só uma mornada e esquentou o restante pra ele e deu para o cachorro comer ali. E aí ele pensou: “Esse cachorro escapou de alguma casa por aqui, então eu vou deixar ele aqui, vou avisar o pessoal do dia e tal”, porque o pessoal ali estava em coletivas, então só ia voltar dali uns dias “e vou ver se a gente acha o dono”. E assim o Edson fez… Quando ele foi embora, o cachorro tentou sair da firma com ele, ele não permitiu, né? E avisou ali a entrada, portaria e o cachorro ficou lá.&nbsp;Só que quando o Edson foi para casa, ele ia descansar ali e voltar à noite, né? E no outro dia seria a folga dele. Então, o que ele pensou? “Eu vou ver esse cachorro hoje à noite, mas e depois? Ele vai ficar lá sozinho?”, ele ficou conversando com o vigia do dia e o vigia falou: “O cachorro tá lá, Edson, vai fazer suas coisas”, tipo, ninguém estava ligando muito para o cachorro, mas o Edson já estava. E o Edson botou o nome dele de Roque, porque ele falou: “Era uma mistura de rottweiler e eu pensei Roqueweiler” [risos] e ficou Roque.&nbsp;\n<br>E aí ele já estava chamando o cachorro de Roque, e aí ele voltou a noite e cachorro fez festa pra ele… [efeito sonoro de latido de cachorro] O Roque fez todas as rondas e, nesse dia, quando ele foi embora, à tarde ali que ele ficava sem fazer nada, ele já foi, comprou ração pro cachorro e levou à noite para a firma.&nbsp;E aí, na hora de ir embora, às seis da manhã do dia seguinte, que ele ia ter folga, ele resolveu levar o Roque como ele. [risos] Um cachorro imenso… — O Edson não tinha carro… — Então, qual foi a ideia dele? Ali naquela rua tinha um homem que fazia carreto. O Edson foi, chegou no homem e perguntou quanto que o cara cobrava para fazer um carreto até onde o Edson morava, que era longe da firma, né? E o cara falou quanto era, sei lá, cobrou 100 reais. O Edson pegou daquele dinheiro que ele estava economizando e levou o Roque pra casa.&nbsp;\n<br>Roque parecia que nunca tinha saído daquela casa… Já entrou, o Edson não tinha móveis, tinha um colchão no chão, ele já sentou ali na cama do Edson, o cachorro Roque imenso, era um colchão de casal…&nbsp;E aí o Edson falou: “Não, amigão, agora nós vamos tomar um banho”. Levou ele para o banheiro ali, deu banho no Roque, viu que o Roque estava com pulga, foi lá no pet ali do bairro, pegou um negócio pra pulga… — Então, assim, já gastou um pouquinho mais daquele dinheiro que ele estava economizando. Aproveitou que ele estava lá, comprou dois potes para o Roque… — E, gente, o Roque virou o cachorro do Edson. Ele fez um cartaz, espalhou ali em volta da fábrica, ninguém apareceu… Provavelmente o Roque era um cachorro de rua, né? E a primeira preocupação do Edson depois, quando ele levou o Roque para casa foi: “A hora que eu for trabalhar, que eu sair daqui à noite, será que ele não vai querer pular o muro? Tentar ir atrás de mim?”, e aí ele foi fazendo: “Fica, fica, fica” pro Roque e o Roque foi deitar de boa. Deitou dentro de casa.\n<br>O Edson deixou a porta da cozinha aberta, o Roque nunca fez xixi e cocô dentro de casa, então ele saía ali pelos fundos da casa, ia, fazia as coisinhas dele, voltava e ficava dentro de casa… O Roque um cachorro que o Edson diz que é um porte grande, mas que parece um poodle, ele curte ficar dentro de casa. E aí, conforme o tempo foi passando e o Edson foi se dedicando ao Roque, ele foi se sentindo menos sozinho. E lá de Cacoal, a esposa deles e os filhos animaram mais de vir, porque agora ele tinha um cachorro. Os filhos estavam loucos para ver o cachorro. E aí a mulher dele tomou a iniciativa de vender as coisas, porque ela também estava receosa, né? — Mas por que ela estava receosa? — Porque ela via que o Edson não estava animado…&nbsp;Ela pensou: “Depois a gente vende tanto as nossas coisas aqui e o Edson resolve voltar, a gente não tem nada lá e nem aqui”, porque ele tava desanimado… — Sabe quando a pessoa está meio desesperançosa? — E o Roque deu um ânimo para o Edson que a Mônica viu que era aquela hora.\n<br>E aí o que Mônica fez? Ela vendeu todas as coisas deles, os móveis, tudo… Só deixou a televisão que dava para trazer no ônibus, porque a televisão que ele tinha aqui era emprestada e tal. E aí ela veio com as crianças, as malas de roupa e a televisão… Eles não tinham nenhum bichinho lá e estavam doidos para conhecer o Roque aqui. O Roque amou as crianças, o Roque amou a Mônica, ele é um cachorro de porte grande muito dócil e foi num dia de Ano Novo que eles se conheceram, se encontraram, Roque e Edson…&nbsp;E foi o Roque que fez o Edson ter um pique, uma esperança de ficar aqui e de realmente trazer a família dele. Mesmo porque ele falou assim pra mim: “Andréia, agora se eu voltasse pra Cacoal, eu ia ter que levar o Roque comigo. Como que eu ia levar um cachorro grande assim comigo? Iria ter que alugar um carro pra ir… E aí era mais dinheiro, não é minha realidade e tal. Então eu não podia ir embora mais, porque agora eu tinha o Roque”. O Roque ainda está com a família, não faleceu, nada, é um cachorrinho ótimo e a família toda está aqui em São Paulo.&nbsp;\n<br>O Edson me escuta porque muita gente lá da fábrica me escuta, né? E aí ele diz que eu passo as noites com ele nas rondas.&nbsp;E eu achei muito legal essa história dele, ele me escreveu uma história de Ano Novo que tinha tudo a ver com o que eu estava procurando, que eram histórias de esperança… Numa noite que o Edson precisava de uma luz, uma definição e não sabia o que fazer, ele conheceu o Roque e, na manhã seguinte, ele já era outra pessoa, já tinha outros pensamentos e já renovou aí as esperanças. Então, mais uma vez eu digo aqui que a gente pode se sentir sozinho aí como o Edson, ter a família longe, ter as pessoas que a gente ama momentaneamente sem poder estar perto, mas amanhã é outro dia. Amanhã é mais um dia que a gente pode renovar as esperanças de reencontrar de novo as pessoas que a gente ama.\n<br>[trilha]\n\n\n\n\n<strong>Damaso Bittencourt:&nbsp;</strong>Oi, pessoal do podcast… Tudo bem? Aqui quem está falando é o Damaso, o veterinário que cuida aí dos bichinhos da Andréia… Estou passando aqui pra desejar um feliz Ano Novo aí pra todos e que a gente possa continuar juntos no ano que vem se divertindo com essas histórias aí, né? Tudo de bom, felicidades.\n<strong>Déia Freitas:&nbsp;</strong>E eu espero que com essa história ter podido te trazer um pouco de esperança. Se você está longe de seus familiares, do seu amor, seja por motivos de trabalho ou estudando, ou qualquer que for o motivo, tenha esperança, amanhã é outro dia e é um dia que a gente pode reencontrar novamente as pessoas que a gente quer, que a gente ama.&nbsp;Então, essa é a nossa segunda história do especial de Ano Novo, amanhã tem mais. Um beijo, gente.\n"
    },
    "jogo-do-bicho": {
        "link": "https://naoinviabilize.com.br/jogo-do-bicho/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> jogo do bicho<br><strong>data de publicação:</strong>&nbsp;26/12/2022<br><strong>quadro:&nbsp;</strong>amanhã é um novo dia<br><strong>hashtag</strong>: #jogodobicho<br><strong>personagens:</strong> deusa\n<strong>TRANSCRIÇÃO</strong>\n<strong><br></strong><strong>Déia Freitas:</strong>&nbsp;Oi, gente… Cheguei. Cheguei para o nosso Especial de Ano Novo. E a temática do nosso especial de Ano Novo esse ano é esperança. “Ah, mas como Déia? São histórias fofinhas de esperanças, histórias queridas?” Não sei… Você vai ter que ouvir aí até o final do Especial para saber se essa esperança vem de uma forma mais fofa ou de uma zona mais cinza… [risos] Você sabe onde você está, em que podcast você está. Então, o tema é esperança. E hoje eu começo esse Especial contando a história da Deusa. — Essa história tem um pouco mais de 50 anos, a Janice tem por volta dessa idade e é a história da mãe dela. — Quem me escreve é sua filha, Janice. Então vamos lá, vamos de história.&nbsp;\n<br>[trilha]\n\n\n\n\n<br>Deusa nasceu em uma família humilde, uma família pobre, mas de pessoas muito conservadoras, religiosas e ela foi crescendo ali no meio daquela família e os vizinhos também, todo mundo ali na mesma vibe, né? E quando Deusa estava com 14 anos, ela conheceu um menino — da mesma idade dela — e eles flertaram um pouco… Era uma época que, para a família da Deusa ali, a realidade era você estudar mais ou menos ali até os seus 10, 11 anos e depois que você já sabia ler e escrever, já podia trabalhar. Então, tanto este garotinho quanto a Deusa, eles já ajudavam em casa, já faziam ali pequenos trabalhos… — A Deusa olhava crianças, esse rapaz já entregava ali umas encomendas da mercearia, enfim… — Os dois ali com 14 anos, se engraçaram, começaram ali um relacionamento bem juvenil. —&nbsp;Obviamente, era um relacionamento escondido, né? — E eles continuaram ali de namorico por alguns meses. Até que chegou o Natal… [música animada]\n\n\n\n\n<br>No Natal, a mãe da Deusa ela estava muito, assim, solícita… Fez as comidas que a Deusa gostava, a irmã da deusa, que sempre pegou muito no pé dela, uma irmã um pouco mais velha, estava super de boa, todo mundo muito acolhedor com a Deusa, o que não era normal naquela família. Eles passaram um excelente Natal… A Deusa disse que foi o melhor Natal que ela passou com a família dela, só que ela não sabia que aquele Natal já tinha uma intenção. [música de suspense] No dia seguinte, quando a Deusa acordou, no dia 26, a mãe dela, a irmã e o pai já estavam de pé e as coisas da Deusa estavam arrumadas… O que a família tinha descoberto é que Deusa estava grávida.&nbsp;Deusa vinha ali apertando uma barriga… — Como ela era muito magrinha, não aparecia tanto. — Mas Deusa vinha ali escondendo e apertando uma barriga que já estava quase nos seus 7 meses de gravidez.&nbsp;\n<br>Ela tinha conversado com o garoto, o garoto já tinha dito que não ia assumir, já tinha largado a Deusa ali naquele final e agora a família estava sabendo de tudo e fez um Natal especial para Deusa, porque seria o último dia da Deusa naquela casa. — Deusa em pleno dia 26 de dezembro foi expulsa de casa pelos pais e pela irmã. — A Deusa na hora ficou sem chão, porque depois daquele Natal, que foi o Natal maravilhoso, ela tinha pensado em contar que estava grávida e, enfim, achou que ia tomar uma bronca, ficar de castigo… Mas Deusa nunca imaginou que ela fosse ser expulsa de casa… E foi o que aconteceu.&nbsp;Sem a menor piedade, sem nem tomar café da manhã, Deusa foi colocada no olho da rua. A única esperança da Deusa era ir para a casa de uma tia, que era em uma cidade vizinha. Só que ela não tinha dinheiro, ela não tinha nada… Então ela pediu carona na estrada… [efeito sonoro de carros passando] — Olha o perigo, mas era o único jeito. — E conseguiu chegar na cidade ali da tia. A carona que ela pegou deixou ela ali na estrada mesmo e ela andou até a casa da tia. [efeito sonoro de campainha tocando]\n\n\n\n\n<br>A tia recebeu a Deusa muito a contragosto, mas recebeu. Então era ali que a Deusa ia ficar até ter a Janice, até ter o seu bebezinho. Agora que Deusa não disfarçava mais a barriga, dava pra perceber que era ali uma garota adolescente grávida. E, na casa da tia rolou aquele burburinho, a vizinhança e nã nã nã e, quando deu dia 30 ali, no meio da tarde, a tia mais uma vez arrumou as coisas da Deusa… A primeira vez tinha sido a mãe, agora a tia arrumava as coisas da Deusa e colocou a Deusa na rua.&nbsp;Disse que não tinha como a Deusa ficar lá porque ela tinha filhas mulheres e que todas iam ficar mal faladas e que a fama já estava correndo, enfim, e que para não contaminar ali a família da tia, a Deusa não podia ficar lá. No dia 30 de dezembro ali, quase no final da tarde, Deusa foi colocada na rua mais uma vez. Agora, Deusa não tinha realmente pra onde ir… Não conhecia mais ninguém além dessa tia, estava em outra cidade… — Talvez pedir carona e voltar pra casa? Mas ela já tinha sido ameaçada pelo pai se ela voltasse… A mãe também foi muito dura, então não era uma opção voltar para casa. —\n<br>E aí ela ali sem ter pra onde ir sentou numa praça e chorou… Deusa chorou tanto que ela se recostou ali naquele banco de praça e dormiu.&nbsp;Quando foi mais ou menos oito horas da noite, Deusa acordou assustada porque tinha alguém cutucando ela… E era o padre. — Ela estava numa praça do lado de uma igreja. — E, quando ela viu o padre, deu uma esperança na Deusa. — Porque quando você vê um religioso assim, você fala: “poxa, vai me dar uma direção, vai me acolher, sei lá”. — Mas o padre estava cutucando a Deusa pra ela sair do banco da praça, porque ali não era o lugar de dormir. — Sim, o padre… — Já estava escuro, né? Já era noite, a Deusa rodou mais um pouco ali pela cidade e achou um cantinho coberto num comércio que estava fechado e ali deitou e dormiu. — Sozinha, grávida de sete meses, assustada, com frio, com fome e sem esperança de mais nada. —\n<br>Foi uma noite muito dura, onde a Deusa se sentiu muito sozinha, com medo e sem saber o que ia acontecer no dia seguinte com ela. Quando foi seis horas da manhã, Deusa ainda estava dormindo ali, — naquele cantinho daquele comércio que ela nem sabia o que era, só que era um lugar coberto, né? Pelo menos ela não pegaria o sereno da noite. — Deusa foi acordada por um casal de idosos. — Quem era esse casal de idosos? — Era o seu Nonato e a sua esposa, Dona Deusanir. Dona Deusanir cutucou ali a Deusa e falou: “Filha, você grávida dormindo na rua? O que aconteceu?”. E aí, Deusa, uma menina… 14 anos é uma menina… Começou a contar ali tudo o que tinha acontecido, começou a chorar, e aí dona Deusanir parou e falou: “Como é que você chama?”, ela falou: “Deusa”, aí dona Deusanir falou: “Mentira, seu nome é Deusa? O meu é Deusanir”.&nbsp;E aí a dona Deusanir começou a falar do nome dela, de onde veio o nome dela e foi levantando a Deusa do chão.&nbsp;\nEla foi levantando a Deusa do chão enquanto o seu Nonato abria ali aquela porta de enrolar, sabe? E aí abriu a porta e a Deusa viu que ela estava… Ela tinha dormido na porta de um bar e esse bar era do casal, Dona Deusanir e do seu marido, Nonato. E aí dona Deusanir já foi levando a Deusa pra dentro, já foi ligando as coisas ali do bar pra fazer um café [efeito sonoro de fogão elétrico sendo acendido] porque logo as pessoas iam chegando, né? E o seu Nonato pegou um balcãozinho branco móvel, assim um movelzinho e botou na porta do bar e Deusa sabia o que era aquele balcãozinho, então logo ela percebeu que seu Nonato fazia ali o jogo do bicho. E ela ali sem responder nada, porque Dona Deusanir não parava de contar da vida dela, do nome dela e do seu Nonato e nã nã nã…&nbsp;E já foi, já fez um café, já esquentou um leite… [efeito sonoro de líquido sendo despejado]&nbsp;Eles tinham chegado com fardos de pão e já fez um pãozinho francês na chapa pra Deusa e deu pra ela comer. E ali eles ficaram os três conversando, os clientes foram chegando, né?\n<br>A Deusa tomou café e chegou uma hora que uma cliente chegou lá no bar pra pedir alguma coisa e perguntou pra dona Deusanir quem era. “Quem é essa moça?”. [efeito sonoro de tensão] Na hora a Deusa assustou porque ela falou: “Bom, agora agora eles vão falar pra eu ir embora, né? Porque quem sou eu, né? Estou aqui no bar… Já era, sei lá, umas dez e pouco da manhã, sem fazer nada e sentada aqui, né?”. E aí dona Deusanir virou pra essa senhora que tinha entrado lá no bar e falou: “Ah, essa aqui é minha sobrinha que veio de Minas, vai ficar aqui com a gente”. [voz embargada] E eu já tô chorando…&nbsp;E aí a Deusa já começou a chorar porque “como assim “vai ficar aqui com a gente a sobrinha de Minas?”, e aí ela entendeu o que é a dona Deusanir tava fazendo ali, né? Seu Nonato já estava rindo, olhando para a esposa… E aí dona Deusanir falou ainda pra mulher: “Cê vê? Ela deu um tropeço aí na vida, mas a vida é assim mesmo. A vida é assim mesmo, vida que segue… Vamos circulando e nã nã nã” [risos] e já botou a véinha ali e a outra que chegou pra correr.&nbsp;\n<br>E aí, chorando, a Deusa falou: “Mas eu não sou sua sobrinha” e ela falou: “Ué, você tem pra onde ir?” e a Deusa só chacoalhou a cabeça assim que não, né? “Então pronto, então agora você tem. Você não tinha para onde ir e agora você tem, você vai ficar aqui”. [risos] E aí a Deusa, no dia 31 de dezembro, conheceu [voz embargada] quem seria sua nova família até o final da vida deles.&nbsp;Depois daquele dia no bar, a Deusa foi levada para casa do casal, o seu Nonato e a dona Deusanir. Eles não tinham tido filhos e a Deusa passou ali a ser a filha deles. Deusa teve Janice, Janice foi acolhida ali também pela família e ela morou com essa família durante 23 anos, até que dona Deusanir faleceu e, quatro meses depois, seu Nonato faleceu. — Os dois já bem velhinhos… — Deusa cuidou deles também até o final ali. E aí foi a família que apareceu pra Deusa ali naquele dia 31 de dezembro… Onde Deusa não tinha nenhuma esperança, não sabia o que fazer, não sabia pra onde ir e foi dormir na porta daquele bar, sem saber que no dia seguinte, o lugar que ela tinha escolhido pra dormir ia mudar a vida dela inteira.\n<br>Dona Deusanir e seu Nonato eles eram loucos por jogo do bicho, eles faziam as apostas no bar… —&nbsp;Eu sei que é uma contravenção, é crime, mas a gente está falando de algo aí que ocorreu há 50 anos… Então, né? [risos] Tudo bem. Pra mim tudo bem, espero que pra vocês também. — E a Deusa aprendeu também, né? Sabia tudo de jogo do bicho, sobre milhar, jogar na cabeça, dezena, enfim…. [risos] Janice cresceu reconhecendo Dona Deusanir e seu Nonato como seus avós, né? E Deusa nunca mais procurou a família dela que tinha colocado ela pra fora. Janice também nunca teve o interesse de procurar. E a família da Deusa e da Janice sempre foi aí Deusanir e Nonato depois que eles se conheceram ali.&nbsp;E a cena que fica na cabeça da Deusa daquele ano novo foi dela chegando na casa e a dona Deusanir já dando uma toalha pra ela ir tomar um banho e tal… E depois eles fizeram uma comida e jantaram, abriram ali um espumantezinho e ficaram olhando os fogos assim, né? Era uma cidade pequena que ia ter fogos ali atrás daquela igreja onde o padre foi um cretino e eles ficaram olhando ali de longe os fogos… E a Deusa olhando pra aquele casal de idosos que acolheu aquela garota grávida — de sete meses — sem fazer nenhuma pergunta, nenhum julgamento… Só mesmo amor e esperança.\n<br>[trilha]\n\n\n\n\n<br><strong>Carol Festucci:&nbsp;</strong>Oi, gente… Aqui é a personal Carol Festucci, a professora de ginástica da Déia e eu estou aqui hoje para desejar um feliz ano novo a todos os ouvintes do podcast. Desejo muito amor, muita saúde e muito corpo em movimento no próximo ano. Eu quero ver todo mundo fazendo exercício, hein? Beijo.\n<strong>Déia Freitas:</strong> Analisando melhor as histórias que eu escolhi para o Ano Novo, talvez a gente não fale só de esperança, mas também de solidão. Eu acho que é uma época que a gente se sente muito sozinho e, às vezes, se sente sem ter pra onde correr e mesmo rodeado de pessoas, a gente se sente só. Então, o maior momento de solidão da Deusa no dia seguinte ela teve uma ponta de esperança. Que começou ali naquele pão na chapa que dona Deusanir serviu pra ela e culminou aí numa aliança de amor de 23 anos, até que o casal de idosos falecesse. Então, essa é a nossa primeira história de Ano Novo. Teremos mais quatro pela frente, espero que vocês gostem. Eu espero que se você esteja aí num momento desses, sem uma luz, sem esperança, amanhã é um novo dia. — É sempre um novo dia. — Então é isso, gente, a gente se vê amanhã. Um beijo.\n"
    },
    "vendaval": {
        "link": "https://naoinviabilize.com.br/vendaval/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> vendaval<br><strong>data de publicação:</strong>&nbsp;31/12/2021<br><strong>quadro:&nbsp;</strong>ano novo de novo<br><strong>hashtag</strong>: #vendaval<br><strong>personagens:</strong> ana júlia e cíntia\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei para nossa última história de Ano Novo do ano. Ano Novo de Novo. E, assim, é uma história fofinha, tá? Que eu não podia encerrar aí o ano de outra forma, que não fosse com uma história fofinha. Então, a história que a gente vai ouvir hoje é a história da Ana Júlia. Ô, Ana Júlia… [cantando] [risos] E da Cíntia. Bom, então vamos lá, vamos de história.&nbsp;\nA Ana Júlia e a Cíntia elas se conheceram numa festa e foi de um jeito assim, [risos] bem engraçado, porque a Júlia mó grossa. A Ana Júlia estava nessa festa, né? E estava ali indo buscar uma bebida, e ela usa uma cadeira de rodas motorizada e a cadeira enroscou ali num desnível do piso, e ela começou a reclamar… E reclamar do piso, né? Reclamar, enfim, que as pessoas não pensam nisso e nã nã nã. Enquanto isso, a Cíntia estava passando ali na festa e falou: “Ah, você quer que eu te ajudo?” e ela falou isso e já foi pegando na cadeira. E aí a Ana Júlia deu um esporro nela, [risos] mó grossa.&nbsp;\nE aí a Cíntia olhou pra ele e falou: “Nossa, mó grossa, hein?” e saiu andando. E, geralmente, a Júlia falou que quando acontece esse tipo de coisa, as pessoas elas ficam ainda mais se sentindo mal e mais querendo ajudar, e não foi o caso da Cintia. Ela, tipo, foi mó grossa assim: “Se vira aí sozinha então”, se fode aí, sabe? [risos] Adoro. E aí a Ana Júlia falou: “Nossa, né? Que moça bonita”. [risos] E aí ficou ali, se desenroscou sozinha ali e foi pegar a bebida que ela tinha que pegar, voltou, estava ali com os amigos e um desses amigos conhecia a Cíntia, né? E aí Ana Júlia perguntou e tal da Cíntia e aí esse cara falou: “Ah é minha amiga e tal, a gente estudou junto e nã nã nã”.&nbsp;\nE aí calhou de uma hora estar todo mundo na mesma roda, e a Cíntia sem olhar para ela, porque a Cíntia é rancorosa. [risos] Gente, eu adoro essas duas. E aí a Ana Júlia foi lá e pediu desculpas e tal… E aí a Cíntia falou: “Tá bom, uhum”. E aí, só que no dia seguinte, elas foram incluídas num grupo de WhatsApp do pessoal ali festa, né? Que criou um grupinho e tal. E aí a Ana Júlia criou coragem de chamar a Cíntia fora do grupo e elas começaram a conversar e tal, e essa conversa evoluiu para um encontro, e esse encontro evoluiu para outros encontros… E aí virou um namoro.&nbsp;\nE aí elas começaram a namorar, e elas têm uma vibe meio eu assim, elas são muito diretas e tal. E eu gosto de gente assim, sabe? [risos] E aí elas começaram a namorar… O namoro vingou, foi super para frente e aí elas decidiram casar. Como seria esse casamento? Este casamento teria que juntar as duas famílias. Como que elas juntariam essas duas famílias? O jeito mais fácil e mais econômico para fazer esse casamento? No final de ano, que é quando as famílias se juntavam. Não uma família… Tipo, a família da Cintia toda se juntava e a família toda da Ana Júlia se juntava, então, a ideia que elas tiveram é: vamos fazer uma festa no final do ano, casar no final do ano, porque a gente consegue juntar as duas famílias de todo mundo, entendeu? As duas famílias ali, todo mundo junto.&nbsp;\nE foi uma boa ideia, né? Porque para as férias, assim, todo mundo já se prepara. Então, se a família da Cintia ia alugar uma chácara para passar o final de ano, a família da Ana Júlia ia, sei lá, alugar umas duas ou três casas na praia para passar o final de ano, resolveram juntar todo mundo e alugar um lugar bacana, porque aí ficava já todo mundo dormindo, rolava o casamento, enfim… Perfeito, né? E isso ficou combinado de ser feito na véspera do Ano Novo, ou seja, hoje, dia 31.&nbsp;\nEntão não ia ser à noite, né? Ia ser um casamento no final de tarde, que aí dava pra todo mundo curtir ali a cerimônia e depois ter a festa ali, né? Sei lá, meia noite estoura era uma bebidinha ali que pisca e nã nã nã e fica todo mundo ali. O pessoal já tinha chegado nessa chácara desde o começo da semana, então desde ali uns dias, antes do dia 31, a chácara já estava liberada para as famílias e era um lugar muito grande, né? E os jovens levaram barraca… Deus me livre dormir numa barraca. [risos] Se eu sou jovem eu quero dormir na casa, não vem falar que sou jovem. [risos].&nbsp;\nE aí, assim, todo mundo se divertiu, porque as crianças queriam ficar nas barracas também e nã nã nã, enfim… Estava tudo muito bom, muito gostoso, até que chegamos à manhã do dia 31 de dezembro. Na manhã do dia 31 o tempo estava instável, estava estranho assim, né? A Ana Júlia sempre acorda cedo, então era umas seis e meia da manhã ela já estava acordada, a Cíntia ainda estava dormindo, e ela olhou para o tempo e falou: “Nossa, mas tá estranho”, porque assim, tava com uma cara de chuva, mas era diferente… Ela não sabe explicar assim, era uma coisa diferente. Quando deu umas dez e pouco da manhã, começou uma chuva, mas não era uma chuva só uma chuva… Era uma chuva com um vendaval e, na parte externa, além das barracas, né? Já tinha a tenda onde ia acontecer o casamento e outras duas tendas onde ia rolar a festa assim, né? Ali coberto, tendas brancas, sabe? Aquelas de casamento mesmo, né? Bonitas assim…&nbsp;\nGente, a chuva com o vento… Passou uma moto, ó… Esperar a moto passar. Passou? A chuva com o vento destruiu tudo… Tudo o que estava preparado para a cerimônia naquele final de tarde, que já estava adiantado, foi destruído. E as pessoas que iam trabalhar naquele casamento, né? Que foram contratadas junto com o pacote lá de casamento que você compra, enfim, com as coisinhas… Coisinhas de casamento. Eles estavam na cidade. Então, pensa: Tem a chácara, uma cidade muito pequena e essas pessoas foram hospedadas na cidade, né? Na chácara mesmo só ficaram as famílias, porque aí também as pessoas que iam trabalhar tinham mais privacidade, enfim, tinha uma pousada lá na cidade e eles ficaram lá na cidade.&nbsp;\nE aí aquela correria de avisar o pessoal do cerimonial ali que tinha tido um vendaval e que tinha sido levado tudo, e as taças já estavam arrumadas, mas não assim organizadas… Estavam em caixas já naquele espaço da tenda para serem arrumadas um pouco antes de começar a festa e as caixas viraram, enfim, gente… Uma, assim, uma loucura… E a Ana Júlia e a Cíntia em prantos, porque não tinha muito o que fazer, né? Aquela parte de fora tinha virado uma lama. Eles tinham providenciado o que era tipo uma… Como se fosse uma passarelazinha até ali onde ia ter cerimônia, mini altar, enfim, para a cadeira de rodas da Ana Júlia conseguir passar, né? Porque, enfim… Isso tudo estava destruído, não ia ter como fazer lá, porque a cadeira ia atolar, enfim… Não tinha nada.&nbsp;\nA tenda voou, as barracas das crianças ali, dos jovens, também tinham tudo voado, tudo cheio de lama, enfim, um caos no dia do casamento. Aí isso foi avisado, né? Pro pessoal da equipe lá na cidade, né? E acho que um bom cerimonial, uma boa equipe de casamento sempre tem um plano B, então eles começaram a pensar num plano B. Só que isso, gente, espalhou na cidade… Uma cidade pequena, né? Então, que muita coisa tinha sido destruída ali e que ia ter uma festa e nã nã nã. E esse cerimonial vendo o que dava para fazer, para que a cerimônia continuasse agora de uma outra forma, enfim, né? As pessoas pensando em mil jeitos.&nbsp;\nCíntia e Ana Júlia, assim, inconsoláveis, porque estava tudo perfeito, as famílias unidas, ia dar tudo certo e aí vem esse vendaval e estraga tudo. E isso virou um burburinho na cidade… Tipo, as moças que iam casar e que deu tudo errado. E Ana Júlia e a Cíntia elas têm, bem justificável isso, um medo das pessoas que são homofóbicas e tal, né? E cidade pequena, era um casamento que estava feito super ali na chácara, meio que discreto e tal e agora a cidade toda estava sabendo que duas moças iam casar e que esse casamento tinha sido destruído aí pelo vendaval que afetou pouco a cidade. Assim, um telhado… Um telhadinho ou outro voou, mas nada muito grave assim. Parece que o telhado da escola…&nbsp;\nAssim, as pessoas não foram muito afetadas com essa chuva, foi mais mesmo essa questão do vento… E que pegou mais lá porque era tenda, né? Tenda branca, essas coisas mais leves, enfim… E aí esse burburinho espalhou na cidade, Cíntia e Ana Júlia não tão sabendo de nada, só estão ali pensando o que elas vão fazer… As mães das noivas correndo atrás das coisas, né? Junto ali com o cerimonial. E as duas arrasadas. Quando a mãe da Ana Júlia falou: “Olha, então, vai acontecer o casamento. Não vai acontecer aqui, a gente vai fazer na cidade e vocês não se preocupem com nada. Vamos seguir com a programação”. Que elas tinham ali, né? Elas iam fazer o cabelo, né? E separadas… Porque uma não ia ver o vestido da outra e nã nã nã.&nbsp;\nE aí foi… O dia foi assim. Elas ficaram mais calmas porque, enfim, ia acontecer o casamento e todo mundo tomou banho, se arrumou ali a família e conseguiram um ônibus na cidade para vir buscar as pessoas, né? Para o pessoal não se amassar nos carros ali e tal. E um carro veio buscar a Ana Júlia e outro carro veio buscar a Cíntia. Elas não se viram, elas não sabiam onde ia ser o casamento. E, gente, o casamento foi na Associação de Aposentados da cidade ali, que tinha uma quadra. E foi nessa quadra. E quando as pessoas ficaram sabendo que, tipo, estava tudo destruído, tudo com lama aquelas cadeirinhas brancas que ia ser do casamento, estava tudo zoado, as pessoas da cidade começaram a oferecer as próprias cadeiras e mesas das casas deles para a cerimônia.&nbsp;\nE eu fiquei muito emocionada com isso, porque, assim, é uma cidade que ninguém conhecia elas, né? E todo mundo ofereceu cadeira, mesa… Teve gente que fez bolo, porque achou, assim, a comida não tinha sido afetada, né? Não estava nas tendas, nada… Mas como as pessoas não sabiam, elas começaram a levar pratinhos de coisas e bolos pensando na festa, né? E aí o casamento da Ana Júlia e da Cíntia, que era uma cerimônia íntima, só de família, virou um evento na cidade. E aquela quadra da Associação de Aposentados ficou lotada de gente…&nbsp;\nE aí um casamento que ia ser super discreto, intimista e tal, virou um evento na cidade… Com toda a cidade ali apoiando, participando e levando comida, levando bebida, levando copos descartáveis, copos de vidro, as suas próprias cadeiras das suas casas para acomodar as pessoas ali que eles nem conheciam… E aí a Cíntia e Ana Júlia, porque a festa ainda assim, ia acontecer só para eles, né? Resolveu abrir os portões da Associação para quem quisesse participar da festa, tipo, durasse a comida o tempo que durasse, a bebida o tempo que durasse e, por incrível que pareça, comida e bebida duraram até a virada do Ano Novo, todo mundo passou a virada nessa Associação.&nbsp;\nEntão, quem é dessa cidade pequena, conhece essa história, né? E que, no meio de um caos, quando elas achavam que estava tudo, tudo ferrado, tudo destruído, pessoas que elas nem conheciam, cada uma fazendo um pouquinho, pouquinho mesmo, as pessoas conseguiram reerguer essa festa e fazer com que as coisas acontecessem. Eu achei que essa história era uma história perfeita para a gente fechar esse ano péssimo. [voz de choro] Onde o mundo passa por uma grave crise sanitária, não é só aqui, é no mundo todo… Onde o Brasil voltou para o mapa da fome, onde muita gente morreu de uma doença que tem vacina. Onde uma parte da Bahia se encontra agora embaixo d’água…&nbsp;\nE são coisas que a gente tem que enfrentar e que a gente só vai conseguir enfrentar se a gente se juntar e cada um fizer um pouquinho, porque é assim que tem que ser. Então, se a gente chegou junto até aqui, vamos juntos, aos trancos e barrancos, do jeito que der em mais um ano. Vamos aí um dia de cada vez, que é assim que tem que ser… Tomando muito cuidado para não deixar se contaminar com a indiferença, que eu acho que é o que mais envenena a gente, é a indiferença. Então, um dia de cada vez, prestando atenção ao seu redor, ao que a gente pode fazer ali naquele momento, um pouquinho que seja… Pelo próximo, pelo planeta, pela nossa própria vida. Então, vamos nessa, amanhã ano novo, mesma vida… Respira. Um dia de cada vez e eu vou ficar aqui pensando que amanhã você vai ter sorte.&nbsp;\n"
    },
    "festinha": {
        "link": "https://naoinviabilize.com.br/festinha/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> festinha<br><strong>data de publicação:</strong>&nbsp;30/12/2021<br><strong>quadro:&nbsp;</strong>ano novo de novo<br><strong>hashtag</strong>: #festinha<br><strong>personagens:</strong> angelina e seu vanderlei\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. E cheguei para nossa penúltima história de Ano Novo. Lembrando que semana que vem a gente começa as histórias de férias. A história que eu vou contar hoje não é uma história para criança, tá? É uma história que eu combinei lá com o pessoal do Twitter que eu ia contar. Então é uma história aí pra adultos… Então, se você tem uma criancinha na sala, por favor, ouça de fone, ouça outra hora, tá bom? A história que eu vou contar para vocês hoje é a história de Angelina. Bom, então vamos lá, vamos de história.&nbsp;\nA Angelina ela começou a trabalhar numa empresa de importação e exportação de chá. Então, alguns chás aí da Índia que vinham para cá, essa empresa que não era muito grande da Angelina, é que fazia esse trâmite… E um chás específicos aqui do Brasil que iam aí para vários lugares do mundo também era a empresa da Angelina que fazia esse trâmite todo, né? E ela estava se dando super bem… Porque ela ganhava uma mini, mini micro comissão. Só que essa comissão, quando você coloca ali em grandes quantidades, estava dando um salário bem legal para ela. Então ela estava super feliz nessa empresa. A gente está falando de uma história que aconteceu bem, bem antes da pandemia…&nbsp;\nE essa empresa ela tinha um senhor ali, que a gente vai chamar de seu Vanderlei, que era o dono da empresa que cuidava de tudo. Um senhor muito agradável, um bom patrão, como diz a Angelina. Só que ele era muito, extremamente religioso. E tudo bem, isso não interferia ali no trabalho, né? A Angelina tinha um bom relacionamento com os colegas e tal, e ela entrou nessa empresa em julho de um determinado ano aí que eu não vou citar aqui… E aí o tempo foi passando… Quando chegou ali em novembro, a galera foi se agitando, comentando sobre a festa de Ano Novo, né? Que todo ano ali rolava nas próprias dependências ali dessa empresa de importação e exportação… E estava todo mundo muito animado, mas a Angelina percebeu que rolava um clima malicioso entre todos.&nbsp;\nNinguém falava nada, mas rolava um clima de malícia. Angelina não sabia explicar, falou: “Bom, deve ser uma festa aí… Uma boa festa, né?”. [risos] E era uma festa que acontecia após o expediente. Então, digamos que 30 de dezembro, seis horas da tarde, acabava o expediente e começava a festa. Não era uma festa para famílias, né? Era uma festa somente para os funcionários e acontecia lá. E aí chegamos [risos] ao fatídico dia 30 de dezembro, onde Angelina participaria aí da primeira festa da firma. E, assim, tinha muita comida… Muita comida típica de vários lugares do mundo. Porque como eles exportavam para vários lugares do mundo, o seu Vanderlei gostava de fazer aí essa graça, né? De trazer comidas de vários lugares e nã nã nã para representar aí os países que eles tinham negócios, né?&nbsp;\nE a Angelina vendo ali todas aquelas comidas típicas, uma decoração muito bonita na mesa assim, uma música ambiente meio que, sei lá, um jazz assim, era uma coisa muito sofisticada real, assim. E ela estava muito encantada… Todo mundo conversando, muitas bebidas e drinques assim, né? E quem estava fazendo os drinques era um rapaz que também trabalhava lá. Então, assim, a festa começou muito boa assim, todo mundo comendo, enfim… Quando deu… Isso era umas seis, né? Que começou ali e tal. Quando deu umas nove horas da noite, a Angelina notou algumas coisas…&nbsp;\nTipo, tinha um… Eles estavam numa parte da empresa, como se fosse assim, um saguão bonito com sofás e ali que dava meio que para copa. Ficou a copa como uma área de assistência ali para trazer as comidas. E não tinha nenhum staff ajudando a servir, nada, era somente os funcionários. Então ela olhou num determinado sofá ali e ela viu duas pessoas da empresa se pegando assim, se beijando e tal. Ela sabia que aquelas duas pessoas eram casadas com outras pessoas e eles estavam se pegando no sofá ali do saguão da empresa de uma maneira um pouco caliente demais. E aí a Angelina falou: “Nossa, né? Não tá ninguém… Ninguém tá, tipo, escandalizado, né?”.&nbsp;\nE ela, assim, passou o olho novamente ali perto da mesa de comidas e viu também que uma moça que trabalhava lá como tradutora estava se agarrando com um cara, meio encostado na parede… E ela teve a impressão, um pouco a impressão, de que o cara parecia que estava com a calça um pouco abaixada… Mas o ambiente lá estava meio que à meia luz, desde o começo. Era uma festa muito sofisticada. Sabe quando você vai num jantar que é, sei lá, a luz de velas assim? Eu não consigo comer no escuro, gente… Para mim não dá, eu ia ter que ligar a lanterna do celular para ver o que eu estou comendo.&nbsp;\nMas ali estava quase isso, sabe? Tava uma meia luz. E aí ela foi reparando… [risos] Que realmente aquele casal que estava encostado na parede, estava transando. E que o povo ali do sofá realmente estava se pegando. E ela notou que ali depois que deu nove horas, aquela festa da firma, virou uma grande suruba… Uma grande suruba. Onde não tinha… Onde não tinha lei. [risos] Não tinha lei, não tinha nada. Se você quisesse, mergulhava ali. E ela foi ficando chocada e, ao mesmo tempo assim, sabe aquela coisa? “Estou num filme”? [risos] Como diz a Boca Rosa: “Que isso? Um filme?” [risos]&nbsp;\nE Angelina não estava acreditando no que ela estava vendo. Porque assim, gente, eram pessoas que estavam com ela ali no dia a dia e que, enfim, estava todo mundo meio que se pegando real. E aí ela resolveu entrar no refeitório, porque o refeitório estava aceso. Ela falou: “Gente, socorro, né?”, ela não queria participar, ela foi pega de surpresa. Ninguém falou nada, tipo, “Olha, a festa até às nove é uma coisa e depois das nove é uma suruba”. Tanto que ali pelas oito e meia, um pessoalzinho foi embora. Provavelmente esse pessoalzinho sabe o que acontece depois das nove na festa dessa empresa. Vamos chamar aí de Pônei Chá… Na Pônei Chá. [risos].&nbsp;\nE aí ela entrou no refeitório e, assim, o refeitório era um corredor, você virava à direita, tinha ali umas mesas e a esquerda tinha uma copa, uma cozinha mesmo e tal, né? E quando ela virou pra ir para a cozinha, ela viu uma cena que ela jamais gostaria de ver na vida… Que foi o que? Um funcionário, que trabalhava diretamente com ela, então os dois trabalhavam vendendo os chás, né? Que era onde dava a comissão e nã nã nã. Ele estava… Eu vou ter que falar essa parte, eu não vou contar detalhes aí da suruba, mas essa parte é interessante para a história. Ele estava debruçado na mesa com as calças abaixada e seu Vanderlei, aquele idoso… Idoso religioso, estava… Como é que eu vou dizer isso? Lambendo o fiofó do rapaz.&nbsp;\nE aí seu Vanderlei falava coisas do tipo: “Você gosta da minha língua?” [risos] Coisas relacionadas a lamber e língua. E aí a Angelina ficou paralisada… Porque, assim, se ela voltasse, ela ia cair lá na surubona, se ela fosse para a frente, eles iam ver que ela estava ali, né? E era dono da empresa. E aí ela ficou parada. Onde ela estava ela ficou parada assim, meio que de lado, tinha meio que uma geladeira assim industrial quase na frente dela e ela ficou ali esperando aquela lambeção acabar. [risos] E ela falou: “Andréia, durou uma eternidade… Seu Vanderlei lambendo o furico do rapaz”. E aí quando ele acabou, ela ficou meio de lado ali na geladeira, mas viu que eles iam, sei lá, continuar com a coisa e ela voltou e falou: “Bom, eu vou atravessar a suruba, tipo, o mar de pessoas e vou embora”.&nbsp;\nE aí foi isso que ela fez… Ela atravessou ali o mar de suruba e pegou a bolsa dela e foi para casa em choque. [risos] Não conseguiu contar para o marido dela, não conseguiu nada… Ficou assim… Passou a noite sentada na cama em claro. [risos] Aí veio o dia 31, veio o Ano Novo… Quando acabou o recesso que ela voltou, aí o pessoal… Ela tinha virado meio que… Não uma piada, mas o povo estava achando graça assim dela, porque ela não achou que a festa fosse naquele sentido. E aí vieram conversar com ela, que eles não eles não costumavam contar isso antes… E aí era o único dia que eles faziam isso, que era na festa de Ano Novo. Já tinham muitos anos que a festa era desse jeito e quem não curtia, quando dava umas oito e meia já ia embora mesmo, porque sabia que a partir das nove horas era [risos] a terra de ninguém.&nbsp;\nE aí que Angelina foi perguntar as fofocas e tal e acabou comentando, que pegou o seu Vanderlei religiosíssimo lá lambendo o fulano… E fulano estava nessa conversa… Ele começou a rir e falou: “Amiga, ele aqui, entre os funcionários, ele tem o apelido de lambe cu… Porque é o que ele gosta. Ele não faz mais nada, ele só lambe cu”. [risos] Que horror. [risos] E aí o que o seu Vanderlei falava? Que no dia 30 de dezembro, que coincidentemente é o dia de hoje, é o único dia que Deus dá uma viradinha de costas, [risos] e permite que as pessoas façam o que elas quiserem aí da sua vida. Então ele falava muito isso, que somente no dia 30 é que você podia fazer isso.&nbsp;\nEntão a festa também ia ali das 9 até umas onze e pouco, né? A festa que eu digo é o surubão da Pônei Chá. E era esse discurso dele, que no dia 30 de dezembro Deus dava aí essa colher de chá. [risos] Gostaram do trocadilho? E aí o seu Lambe Cu, minto, o seu Vanderlei chegou para trabalhar como se nada tivesse acontecido. “Bom dia”, “bom dia”, “bom dia” e, assim, não era um cara que assediava ninguém lá, não era um cara que falava sobre isso… O que acontecia na festa da Pônei Chá, ficava na Pônei Chá e só acontecia aquele dia. E voluntário… Quem entrasse, se quisesse entrar, entrava, né? Quem quisesse ali que seu Vanderlei lambesse o cu era só falar pra ele. [risos] Isso não influenciava em cargos, salário, promoção, nada… O que acontecia ali na Pônei Chá e que Angelina que tem amigos lá diz que isso acontece sempre, então, em algum lugar do Brasil, hoje, quando for dezoito horas que começa a festa, quando for noves horas, vocês podem aí olhar no relógio de vocês e pensar: “Bom, a festa do seu Vanderlei está começando”. [risos].&nbsp;\nEu queria ser uma mosquinha para ver, mas eu acho que só tem graça quando você acompanha as pessoas o ano todo, né? Porque as pessoas ali o ano todo você olha e tá todo mundo levando a sua vida ok, quando chega ali na festa de Ano Novo você pode extravasar aí de repente um lado que você, sei lá, não extrapola com seu companheiro, companheira, sei lá… E tem um detalhe: Angelina falou que não, não era uma festa aberta a, tipo, marido, namorado, nada… Então, se você não quer participar sozinho, quando dá oito e meia você pega suas coisinhas e vai embora, né? É uma festa somente para funcionários. [risos].&nbsp;\nE aí, vocês gostariam de trabalhar nessa empresa? Angelina falou que eles pagam muito bem. [risos] Mas também você pode ficar até oito e meio depois vai embora, né? Ou você pode ficar lá assistindo somente, né? Tem um monte de comidinha gostosa, fica ali… [risos] Faz um pratinho e vai fazendo ali o tour pela empresa. [risos] Eu sei que essa história vai quebrar o clima aí família que a gente estava vindo, né? [risos] Desde as histórias de Natal, mas eu precisava… Porque é uma história muito interessante de Ano Novo. De repente, você está trabalhando num lugar que você não sabe que em um único dia específico do ano aquela empresa vai virar um surubão. É muito bom, gente, é uma história muito boa. Então, essa é a história da Angelina.&nbsp;\nHoje é dia 30 de dezembro. [risos] Segundo o seu Vanderlei, o dia tá liberado. Então pensem nisso. Um beijo e amanhã eu volto pra nossa última história da semana e do ano, né? Semana que vem já ano novo, histórias novas. Então um beijo e até amanhã.&nbsp;\n"
    },
    "demissao": {
        "link": "https://naoinviabilize.com.br/demissao/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> demissão<br><strong>data de publicação:</strong>&nbsp;29/12/2021<br><strong>quadro:&nbsp;</strong>ano novo de novo<br><strong>hashtag</strong>: #demissao<br><strong>personagens:</strong> paulina\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei pra nossa terceira história do nosso Especial de Ano Novo De Novo. E hoje eu vou contar para vocês a história da Paulina. A Paulina trabalha aí em uma empresa relativamente grande, ela trabalha na copa. Então, nesta copa, tem um supervisor e a história que ela me trouxe envolve aí essa criatura. Bom, então vamos lá, vamos de história.&nbsp;\nA Paulina está aí nessa empresa da Rede Pônei [risos] de empresas há mais ou menos 11 anos, então, ela tem bastante tempo de casa. E, nesse período, alguns supervisores entraram, mesmo sendo ali a área da copa, geralmente as grandes empresas terceirizam, mas nessa empresa, não, não é terceirizado. E aí ao longo desses anos, ela teve algumas promoções até chegar na copa, né? Ela veio da área da limpeza e, durante esses 11 anos, ela teve três pessoas ali na chefia de supervisão. Este último supervisor, um cara péssimo… Um cara que trata as mulheres muito mal.&nbsp;\nE um detalhe que me chamou a atenção, porque todas as pessoas ali da área da manutenção, limpeza, copa, são todas mulheres e os chefes são homens, né? Isso para mim é uma falha… Uma falha da empresa, uma falha muito grande, que em vez de promover as mulheres até o cargo de chefia ali do setor, né? Que seria a supervisão mesmo da área de serviços gerais, sempre traz um cara para fazer esse trabalho. E aí Paulina lidando com essa criatura, com esse chefe, ninguém gostando desse chefe, mas ele ali atuando como supervisor delas… E um belo dia, assim, uma turma que sai lá da área de serviços gerais, às vezes no final de semana se encontra…&nbsp;\nSe encontrava, né? Porque agora com a pandemia tudo deu uma parada, num pagode. Essa história é pré pandemia. E aí todo mundo se encontrava no pagode e ficava lá… E esse supervisor deu de aparecer nesse pagode, só que ele ia com os amigos dele, então assim, meio que as moças ali da manutenção que frequentavam esse pagode fingem que ele não estava lá. E fora o pessoal ali da área de serviços gerais, o pessoal da recepção dessa empresa também frequenta esse pagode… E aí todo mundo lá nesse pagode e nã nã nã, curtindo e sambando, e aí a Paulina tirou uma selfie… Você tá ali no meio do pagode, uma gente bonita, todo mundo ali sambando, feliz, tomando uma cerveja, ela tirou uma selfie virada pra galera.&nbsp;\nEntão, pense assim: ela queria mostrar ali que estava o ambiente cheio, gostoso, divertido e ela que tava bonita e tal, e postou essa selfie. O que Paulina não tinha percebido é que nesta selfie, lá no fundo, estava o supervisor… E o supervisor estava no fundo dessa foto beijando uma moça da recepção… E Paulina não viu. Ela postou selfie, ela estava ali em primeiro plano e, assim, atrás dela tinha um monte de gente e ela não viu que o supervisor estava beijando uma moça da recepção ao fundo… E o supervisor casado. Então, ela postou a foto, isso era um domingo à tarde. Não deu nada, né? Ela ficou ali no pagode até umas oito da noite. Quando no outro dia que ela chegou para trabalhar, o supervisor estava uma fera, uma fera…&nbsp;\nE aí ele chamou ela na sala dele. Ele podia ter mandado mensagens para ela até no dia anterior, mas acho que ele não queria se comprometer, né? Deixar algo escrito. E ali na frente dele, ele fez com que a Paulina apagasse a foto. E aí quando ela foi apagar a foto que ela viu que dava para ver ali ele beijando, e ele falou que a esposa tinha visto, que foi um perereco, enfim… E aí ela ficou em choque, porque ela não fez de propósito, ela não tinha visto… Só que já estava um comentário na empresa e nã nã nã… A recepcionista também tinha ficado chateada com ela, enfim, passou.&nbsp;\nSó que a partir desse dia, o supervisor começou a pegar no pé da Paulina. Então mesmo que ela fizesse as coisas ali direitinho, ele ficava em cima e achando defeito, enfim… A vida dela virou um inferno na mão desse supervisor. Quando ela estava prestes a reclamar dele no RH, esse supervisor… Era dezembro já. Assim, mais ou menos lá pelo dia 15, e ela não estava aguentando mais e ela comentou com uma colega, falou: “Olha, eu vou reclamar dele no RH, né?”. E aí esse supervisor, não se sabe se alguém foi falar isso para ele, se não foi, porque, né? Fofoca é um negócio…&nbsp;\nE ele chamou ela na sala e falou: “Olha, se você pensa em reclamar de mim no RH ou alguma coisa, você vai perder seu tempo, porque assim que a gente voltar do recesso…”. Então, pense: eles iam ter ali mais uns 10 dias trabalhando e ia voltar, tipo, dia 2, alguma coisa assim, né? Eles iam trabalhar até, sei lá, dia 28 e ia voltar no dia 2. Só que no dia 28 não seria um trabalho, teria a festa da firma. E ele falou para ela isso, que assim que voltasse do recesso, a demissão dela estaria pronta. E que se ela fosse reclamar no RH, ele ia fazer ela cumprir o aviso, enfim… Que a demissão era certeza. Então ela poderia escolher como seria essa demissão.&nbsp;\nPaulina ficou em choque, mas não confrontou ali o chefe, o supervisor e já saiu arrasada, porque já sabendo que, a partir do ano seguinte, ela não teria emprego. E aí ela mal, mal, mal ali, pensando como seria… Pensou em não ir na festa da firma, porque, afinal, ela no ano que vem não ia estar, mas aí tem todas as colegas, todo mundo falando: “vamo, vamo, vamo”, né? E, enfim… Chegou o dia 28, dia da festa da firma. A festa seria tipo num clube que a própria firma tinha para os funcionários, que tinha a quadra, tinha a piscina, enfim… Não era nada assim muito glamouroso, mas era ali uma área, um benefício para os funcionários. E a festa seria lá nesse lugar, você poderia levar seus familiares, suas crianças, enfim… Era dia 28, então não tinha mais o Papai Noel, teve ano que a festa foi antes e teve Papai Noel e depois decidiram que era melhor a festa de final de ano mesmo e nã nã nã, enfim…&nbsp;\nE aí você podia levar sua roupa de banho, enfim… Seria um dia no clube com todas as pessoas da empresa, incluindo diretores, todo mundo ia. Era uma coisa assim, que era pra mostrar mesmo ali uma união, que às vezes só acontece mesmo na festa, né? Depois a gente vê aí que essas mulheres da área de serviços gerais nunca tiveram uma supervisora vindo delas ali. Então para mim isso já é uma festa meio fachada, mas enfim, né? Não vamos aqui entrar aí nessa seara. E aí todo mundo animado na festa, menos Paulina, porque Paulina sabia que dali quando ela voltasse, a rescisão dela já ia ser feita, né? E, enfim, ela estava bem chateada.&nbsp;\nE aí a festa vai rolando, contrataram lá uma dupla sertaneja… Não famosa, né? Dessas que cantam em festas assim. E aí a dupla sertaneja lá cantando e tal, e comida, bebida, muita bebida… E aí festa da firma tem gente que se passa ali e depois no outro dia tem que trabalhar, né? Então aí você tem que conviver com aquilo, às vezes você briga, enfim… E aí nesse meio, de gente bebendo e muita loucura de festa de firma assim, esse supervisor que estava com a esposa e a filha, ele bebeu… E bebeu legal assim, então ele estava bem mamado. A recepcionista que ele tinha um caso, também estava lá, né? Uma moça solteira, mais nova, enfim… E a recepcionista, essa recepcionista estava meio que de, assim, conversa com um dos gerentes.&nbsp;\nE estava lá hahaha daqui, hahaha dali com o gerente e esse supervisor só de olho. Só que ele estava com a esposa, né? Só que, gente, é aquela coisa, né? Você não manda aí no seu… Coração? Será que isso vem do coração? Não sei. E aí esse cara, esse supervisor, foi ficando puto de ver a recepcionista que era ali a amante dele conversando com o cara. O gerente solteiro, ela solteira, está mais que certa ela, do que ficar investindo nesse traste aí casado, né? Mas em determinado momento da festa, este supervisor ficou maluco de ódio, foi lá e deu um soco na cara do gerente. Um soco na cara do gerente e uma briga começou ali… Todo mundo viu que foi ele que foi pra cima do gerente, acabaram separando, né?&nbsp;\nA moça da recepção foi embora com o gerente, e o supervisor ficou ali na festa com a esposa, meio que a galera botou panos quentes, enfim… E ele continuou na festa. Passou… Paulina nem presenciou essa briga, né? Ela ficou sabendo ali no dia mesmo, mas depois, ela estava do outro lado. Porque ela via o supervisor num lado, ela ia pro outro lado, porque olhar para ele lembrava toda hora a ela que ela seria demitida, então ela ficou longe. E aí ela foi “nossa, que babado, né? Enfim… Segunda-feira eu não estou mais com vocês, então não vou acompanhar a fofoca tão de perto, como que vai desdobrar”. Paulina chegou para trabalhar na segunda e imaginou que o cartão de ponto dela não estaria mais ali no relógio, ela ia ser demitida…&nbsp;\nSó que ela chegou e o cartão estava no relógio. Cartão tava lá. E ela falou: “Bom, vou bater aqui meu ponto e vou trabalhar”. E foi trabalhar e passou o dia e nada aconteceu… E ela esperando ser demitida. Só que ela também não viu o supervisor. Chegou na terça-feira, que ela chegou para trabalhar, o cartão de ponto dela estava lá. Só que nove horas ia ter uma reunião… Uma reunião ali no setor mesmo. E ela falou: “Ih, será que vai mais gente?”, porque às vezes quando tem uma demissão coletiva assim, eles chamam, sei lá, pra dar uma explicação geral, enfim… E aí quando deu 9 horas, eis que entra ali o gerente… Que não era aquele que brigou, um outro gerente, com uma mulher lá e apresentou a mulher como nova supervisora. Finalmente, né? Uma supervisora mulher… Só que ela não veio ali daquela área, veio de fora também, contratada de fora. Outro erro, mas enfim…&nbsp;\nE aí apresentou essa mulher como supervisora e avisou que aquele supervisor tinha sido desligado da empresa. Então veja bem a sorte de Paulina… Na festa de final de ano, onde ela já sabia que seria demitida pelo supervisor assim que começasse o início do outro ano, ele brigou com o gerente, deu um soco no gerente e foi demitido ainda naquele ano, não esperaram nem virar o ano e ele foi demitido. E aí não teve tempo de demitir Paulina. [risos] Eu amei tanto. [risos]. E ela continuou trabalhando como se nada tivesse acontecido… Trabalha lá até hoje. [risos] Não é maravilhoso?&nbsp;\nO cara ia no RH demitir a Paulina no primeiro dia do ano, dia útil do ano e não teve tempo, né? Agora a Paulina falou: “De repente era uma ameaça que ele ia me fazer e não ia me demitir. Vai saber, né?”, mesmo se fosse só uma ameaça, o que ela passou, o inferno que ela passou, né? Eu acho que ele ia demitir real, mas enfim, jamais saberemos porque ele foi demitido primeiro. [risos]. Amém. [risos] Não vou mentir que lamentei… Achei aí uma belíssima história de Ano Novo, vida nova para Paulina, e tudo deu certo, final feliz. [risos].&nbsp;\nEssa é a nossa história de hoje. Se você quer mais histórias como esta, assine o nosso Apoia-se, 10 reais mensais e você recebe histórias novas todos os dias, de segunda à sexta-feira. Logo que você abre seu e-mail de manhã eu já estou lá contando histórias para você. E tem um acervo lá de umas 130 histórias agora já, inéditas, para você ouvir. Eu vou deixar aqui na descrição do episódio o link do Apoia-se. Dá essa força aí pra gente, que Ano Novo a gente tem muita coisa para fazer para vocês, e a gente só consegue viabilizar as coisas por causa do apoio que a gente tem lá no Apoia-se. Então é isso, gente, um beijo e eu volto amanhã.&nbsp;\n"
    },
    "piadista": {
        "link": "https://naoinviabilize.com.br/piadista/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> piadista<br><strong>data de publicação:</strong>&nbsp;28/12/2021<br><strong>quadro:&nbsp;</strong>ano novo de novo<br><strong>hashtag</strong>: #piadista<br><strong>personagens:</strong> gerson e nicole\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei pra segunda a história do nosso especial de Ano Novo – Ano Novo de Novo. E hoje eu vou contar para vocês a história do Gerson. Eu já aviso que não estou do lado do Gerson nessa, ele já sabe. Ê, Gerson… Bom, então vamos lá, vamos de história.&nbsp;\nO Gerson trabalha numa empresa aí de contabilidade e advocacia, que tem ali uns 30 funcionários. Todo mundo se conhece, é muito chegado e a empresa não tem nenhuma política assim contra relacionamentos, mas as pessoas que se envolvem ali elas tentam evitar que isso fique público antes de, sei lá, ser alguma coisa séria. Já teve gente que casou lá dentro, né? Mas se você só quer uma coisinha, um namorinho, você não vai contar lá porque vai virar uma fofocaiada. Então Gérson conheceu Nicole, que também trabalha aí na Pônei Contabilidade. Contabilidade e Advocacia, Pônei S.A. [risos]\n\n\n\n\nE a Nicole, assim, ficou interessada nele, ele ficou interessado na Nicole e eles saíram uma primeira vez, foram a um cinema… A gente está falando aí de uma história pré-pandemia, né? Bem antes da pandemia. Foram a um cinema, comeram uma coisinha, trocaram uns beijos e, assim, o Gerson ficou encantado. Ficou encantado com Nicole, porque Nicole isso, porque Nicole aquilo… Só que Nicole falou: “Olha, eu estou trabalhando no escritório há seis meses só, né? Eu não quero que isso me atrapalhe, vamos levando com calma e nã nã nã. E se caso, sei lá, evoluir, a gente vê o que faz, mas por enquanto vamos manter entre a gente?”. Assim, a pessoa pediu, né? E não é que Nicole tem namorado, é casada, nada… É só porque ela era nova na firma, Gerson já é antigo de firma, né?&nbsp;\nE ela não queria que nada atrapalhasse aí o trampo dela. Eu achei o pedido de Nicole muito ok. E aí final de ano chegando, reparem: Gerson tinha ficado com Nicole apenas uma vez. Ele chamou a Nicole mais algumas vezes, mas nunca dava certo e tal, até que deu certo na segunda vez. E eles saíram e foram para um motel… E deu muito certo assim, eles super se entrosaram e ele já meio que apaixonado o Gerson, porque aí todo dia via a Nicole, ficava suspirando de longe e nã nã nã, dando mó pinta, né, Gerson? Ê, Gerson… E aí depois desse dia que eles transaram, Gerson falou: “Bom, é isso que eu quero. É essa mulher que eu quero pra minha vida, eu quero namorar com ela”.&nbsp;\nE lá mesmo no motel ele falou: “Por que a gente não namora?”, e a Nicole falou pra ele, falou: “Olha, está cedo ainda… Final de ano tá aí, eu vou passar uns dias lá com a minha família e nã nã nã, eu não quero chegar lá e ter que ficar falando de namorado novo, que tenho um namorado, enfim… Não é a hora agora para mim, Gerson, entendeu?”. Nicole foi clara. E aí lá na Pônei Contabilidade e Advogados todo final de ano o dono da ali Pônei, que a gente pode chamar de “seu Wagner”, seu Wagner faz um almoçozão assim, num restaurante. Ele fecha o restaurante legal assim e leva todos os funcionários para almoçar lá. Então aí é comida à vontade, bebida à vontade, junta todas as zonas assim, fica aquela mesa comprida, bonita e vai todo mundo, né? Seu Wagner o dono e todos os funcionários, absolutamente todos… Todos estão convidados e todos vão.&nbsp;\nInclusive, eles fazem lá um sistema de carona, porque aí quem não tem carro vai com quem tem carro e nã nã nã. E, assim, vai todo mundo, almoça, depois volta para o escritório, fazem um amigo secreto e aí depois férias coletivas, volta aí no comecinho de janeiro. É assim que funciona todo ano na Pônei Contabilidade e Advogados Associados. E aí vai lá… A festa no restaurante, todo mundo empolgado, né? Porque tá todo mundo ali num outro clima, descontraído, todo mundo comendo… Era a primeira vez que Nicole participava ali dessa confraternização de final de ano, né? Da empresa Pônei.&nbsp;\nE aí, gente, no meio… No meio do almoço, o seu Wagner sempre fala umas palavras de quanto ele está satisfeito com todo mundo, que ali eles são uma família e nã nã nã, e que isso e aquilo… E aí uns ficam emotivos, outros ficam olhando para a cara dele, tipo, “você só o patrão”, [risos] a gente já sabe, né? Toda empresa aí tem um monte de gente diferente. E aí depois que seu Wagner falou as palavras lá que ele queria falar, o Gerson pediu a palavra. Gente… Por quê? Por que, Gerson, você pediu a palavra? E aí o que o Gerson fez? O Gerson começou um discurso dizendo que ali também ele se sentia em casa, uma família e, que por causa disso, de se sentir muito acolhido em uma família, ele queria fazer uma coisa…&nbsp;\nO que é essa coisa, Gerson? O Gerson, do nada, sacou uma caixinha dessas de anel, tirou uma aliança de compromisso e aí foi do lado da Nicole e falou: “Nicole, você quer namorar comigo?”. E aí, assim, a maioria da mesa ficou chocada, porque ninguém nem estava esperando. E a Nicole… Ela teve uma crise de riso. Ela não estava esperando por aquilo, ela ficou muito nervosa e ela começou a rir. E aí alguém lá da mesa, lá do outro lado, falou: “Ê, Gerson, piadista”. E aí puxaram um coro: “Piadista, piadista, piadista”. [risos].&nbsp;\nPorque a Nicole era funcionária nova, né? E aí a Nicole entrou na brincadeira e falou: “Ê, Gerson, que piada, hein? Nossa, que susto”. E aí o Gerson viu que a Nicole entrou na brincadeira da galera e falou: “Bom, eu não posso expor aqui a Nicole mais do que eu já expus”, né, Gerson? Porque expôs. E aí ele também entrou na brincadeira e falou: “Ah é, verdade, foi só para quebrar o gelo aí da novata, bem vinda e nã nã nã”. E aí ficou este evento de confraternização como se fosse uma piada ali, né? Que o Gerson, piadista, pedindo a moça nova, a funcionária nova em namoro. E aí depois dali eles tiveram que voltar para fazer o amigo secreto.&nbsp;\nE aí a Nicole toda hora que ela podia, ela olhava feio para o Gerson, com toda a razão. [risos] Com toda razão. Eu, se fosse a Nicole, sei lá, tinha dado uma garrafada na cara do Gerson… [risos] Eu não posso falar essas coisas. Hipoteticamente. [risos] E aí a Nicole sempre que olhava para o Gerson, e ele pegava ela olhando, ela estava olhando feio para ele. E rolou o amigo secreto… Ele ficou tão mal, tão mal e fingindo estar bem, né? Que ele não lembra nem que ele tirou e o que deram para ele nesse ano aí. Terminou ali o amigo secreto, todo mundo ia embora, né? Não tinha expediente na volta. E aí ele foi para a casa dele e ele que tinha pensado em dar uma carona para Nicole e tal, nem… A Nicole pegou carona com outra pessoa, ele nem sabe quem.&nbsp;\nE e aí depois disso, ela nunca mais falou com ele. Inclusive, quando ele foi pegar o telefone para mandar uma mensagem e tal, ela tinha bloqueado ele em tudo. Em tudo… Eles trabalham no mesmo escritório tem uns anos, mais de cinco anos já e, nesse tempo, Nicole conheceu uma pessoa, conheceu um cara, casou… Hoje tem filho e tal. E o Gerson sempre fica pensando, né? Que se ele tivesse feito diferente, não tivesse pedido a Nicole em namoro na frente de todo mundo na confraternização de fim de ano da firma, talvez fosse ele o marido, né? Eu falei para o Gerson: Supera. Você errou sim, né? Ainda bem que ela conseguiu se sair bem, e você ficou como piadista”. [risos] Bem feito, Gerson, [risos] não consigo ter dó de Gerson.&nbsp;\nNão consigo ter dó de Gerson, porque olha o que ele fez, ele forçou uma barra aí na frente todo mundo, né? Já pensou se ela não começa a rir, começa a chorar? Tem gente que, né? Fica em pânico, fica apavorada, né? E, sei lá, tem que dar explicação… Porque rola uma fofoca, né? Então não consigo ter pena de Gerson… Nicole seguiu a vida aí, casou, tem bebezinho e Gerson fica pensando que, talvez, pudesse ser ele ali nessa família, se ele não tivesse, sei lá, se antecipado e feito isso na frente de todo mundo, né, Gerson? Então essa é a história da confraternização [risos] da Pônei Contabilidade e Advogados Associados. E não era uma piada, né, Gerson? Era vida real. [risos] Mas você aprontou e aí virou piada. Então é isso, essa é a nossa segunda história de Ano Novo. Um beijo, Gerson. [risos] Melhore.&nbsp;\n"
    },
    "presepio": {
        "link": "https://naoinviabilize.com.br/presepio/",
        "quadro": "ano-novo-links",
        "transcrição": "<strong>título:</strong> presépio<br><strong>data de publicação:</strong>&nbsp;27/12/2021<br><strong>quadro:&nbsp;</strong>ano novo de novo<br><strong>hashtag</strong>: #presepio<br><strong>personagens:</strong> sirley e seu evaristo\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong> Oi, gente… Cheguei. E começa hoje o nosso especial de Ano Novo, só com histórias de firma. Eu amo histórias de firma… E hoje a gente vai começar com uma história de um supermercado, que eu já usei aqui [risos] em algumas histórias, o Supermercado Big Pônei. Então vamos lá, vamos de história.&nbsp;\nBom, quem me escreve é o Sirley, e o ano era 2018. E todo ano o seu Evaristo, que é o dono do Big Pônei, ele faz uma festa para os funcionários, né? Uma festa de final de ano, festa de firma e esse ano não foi diferente. Quando foi ali começo de dezembro, o Supermercado Big Pônei montou dentro do mercado um presépio, e aí nesse presépio tinha lá todo mundo que é do presépio, as ovelhas, Jesus, Maria, José… E isso foi antes da chegada dos Três Reis Magos, então eles não estavam no presépio. E eram um presépio bonito, grande, né? Um evento… Seu Evaristo gosta de ostentar aí o seu presépio.&nbsp;\nE, nesse ano de 2018, o presépio ficava assim: você entrava no Big Pônei e à direita tiraram ali o setor de papel higiênico e colocaram o presépio. Então ele ficou ali ao lado do setor que era o papel higiênico. Ficou ao lado não, ficou no lugar do setor de papel higiênico e aí mudaram o papel higiênico de lugar… Algumas pessoas reclamaram, né? Porque quem vai em um mercado sempre está acostumado a ter ali as coisinhas sempre naqueles lugares determinados, e aí rolou aí umas reclamações. [risos] O pessoal também é chato pra caramba. [risos].&nbsp;\nE aí tudo ia muito bem aí nesse início de dezembro, com esse presépio montado, todo mundo feliz… E as compras, todo mundo que faz compra aí para o Natal sabe que na semana que antecede o Natal, o supermercado vira um inferno, né? É tudo muito, muito, muito lotado, muito lotado… E num dia desses que estava muito lotado o supermercado, quando fechou… Que aí tem as pessoas que conferem para ver se não tem nada gelado que tem gente que pega e largue em qualquer lugar, enfim, né? A pessoa que passa recolhendo os produtos e tal, passou, fez as coisinhas que tinha que fazer… Isso já era onze horas, porque o Big Pônei fecha às dez da noite. A última leva dos funcionários sai às vinte e três e fica só o vigia.&nbsp;\nE aí quando o vigia passou conferindo ali, fez uma ronda, porque ele chega, faz a ronda e, enfim, de hora em hora, sei lá de quanto em quanto tempo faz a ronda, ele notou uma coisa… O vigia notou que o menino Jesus não estava lá… Na manjedoura que chama aquilo? Não estava lá na palhazinha lá deitado o Menino Jesus. E, no lugar do Menino Jesus, colocaram… [risos] Colocaram um CD… Eu não posso falar aqui o nome da banda, então a gente vai chamar a banda de “Pôneingolé”. [risos] Um CD de axé X. Então tiraram o menino Jesus e colocaram um CD aí de uma banda de axé no lugar.&nbsp;\nE aí o vigia fotografou para mandar aquilo para o superior dele, né? E falar que o menino Jesus não estava lá. E um detalhe importante: esse menino Jesus ele já quase foi furtado um ano. Então, colocaram um alarme nele, ele é como se fosse uma boneca que vende no mercado, mas ele tem um alarme dentro dele. Então, se alguém tentar sair ali pela frente com o Menino Jesus, não ia conseguir sair, né? Então o seu Evaristo, dono do Big Pônei, deduziu que quem tinha tirado o Menino Jesus de lá e colocado um CD de axé no lugar [risos] tinha sido algum funcionário… E ele estava muito bravo. Muito puto. Primeiro porque ele amava aquele presépio, era um presépio que todo ano estava lá, né? E, segundo que era um presépio que era a mãe dele, idosinha, que ajudava a montar, então tinha toda aí uma questão afetiva naquele presépio.&nbsp;\nE os funcionários cheios de coisas para fazer porque, enfim, mercado lotado, lotado… Aí uma das moças lá pegou realmente uma boneca e embrulhou lá num tecido de algodão e virou o Menino Jesus improvisado, no lugar do Menino Jesus do presépio, que é um presépio grande. Então, assim, a boneca serviu, deu certinho ali… Muita gente nem reparou, né? Ninguém nem foi comentar nada do tipo; “Ah, esse menino Jesus não é o mesmo de ontem”, sabe? Não rolou nenhuma cobrança [risos] em relação ao Menino Jesus, mas o seu Evaristo ficou muito chateado. E na festa… Ele faz a festa em três turnos, porque mercado é complicado, né, gente? Até o dia 24, seis horas da tarde, tá rolando. Então no dia 23 ele faz a festa em turnos, né? Para todo mundo participar.&nbsp;\nE naquele ano ele ficou tão revoltado, que ele não fez festa de Natal para os funcionários. Ele achava que algum funcionário saiu ali por trás com o Menino Jesus, onde não tem alarmes, né? Pra sair do mercado. E que a que essa pessoa tinha estragado o Natal e nã nã nã. E justo ali no setor de papel higiênico é onde tem uma falha das câmeras, porque como papel higiênico são fardos grandes, é muito difícil uma pessoa conseguir roubar um fardo de papel higiênico. Pode roubar um rolo, sei lá… Então as câmeras ali, tem várias, né? Mas não dá para pegar tudo. E aí não pegava justo essa parte onde estava aí o Menino Jesus que foi substituído pelo CD [risos] de axé.&nbsp;\nE aí ele não fez essa festa, os funcionários ficaram muito chateados… Porque uma festa de final de ano em empresa grande é meio que também um reconhecimento do trabalho do funcionário, enfim… É um momento de diversão e tal. E aí o mercado não abriu no dia 25, não teve festa no dia 23, né? O mercado trabalhou até dia 24 às dezoito horas. Dia 25 não abriu e dia 26 vida normal, mercado é assim. Voltou ao horário normal… E aí estava todo mundo lá trabalhando no dia 26, o mercado anda meio cheio, que aí as pessoas vão comprar as coisas para ir para praia, para o sítio, para passar o Ano Novo. E eis que um cliente achou o Menino Jesus enfiado no meio do setor de travesseiros.&nbsp;\nEntão, provavelmente, não foi um funcionário, foi algum cliente que, sacaneando, pegou o menino Jesus dali e enfiou lá no meio dos travesseiros. Aí Seu Evaristo ficou todo sem jeito e bolou uma festa de Ano Novo. Então não teve a festa no dia 23, a tradicional festa do Big Pônei e a festa rolou no dia 30. E aí ele se sentindo meio culpado liberou mais bebida para galera [risos], e aí segundo Sirley foi um show de horror a festa. [risos] A festa de Natal era uma tradicional festa familiar, né? Onde o funcionário podia levar a família, a criança ganhava uma bola, uma boneca, enfim, né? E a festa de Ano Novo, os próprios funcionários combinaram que “Ah, então vamos fazer uma festa só a gente”, tipo, foi um churrasco.&nbsp;\nE aí esse churrasco deu tão bom e tão ruim assim… Ruim porque a galera bebeu demais, né? Que a partir desse ano, agora todas as festas do Big Pônei não são mais no Natal, não é mais a festa familiar, é a festa bagaceira de Ano Novo da galera. [risos] E aí o Sirley tem várias histórias para me contar aí dessa festa bagaceira, quem sabe a gente traz mais. Mas você vê, né? Essa é a segunda história que eu conto no podcast sobre um menino Jesus que é furtado, né? E as duas histórias aí trouxeram benefícios, né? [risos] Para as pessoas que estão ali ao redor.&nbsp;\nEntão essa é a nossa primeira história de Ano Novo, tem mais quatro. Fiquem comigo aí até sexta-feira. Assinem o nosso Apoia-se, é o nosso Apoia-se que faz com que tudo isso aconteça, que a gente tenha podcast, que a gente tenha a transcrição lá no nosso site, que é uma transcrição feita por uma especialista e é revisada… Logo nós teremos todas as histórias em libras, é um investimento muito, muito, muito alto, mas que eu quero fazer, porque mesmo com as transcrições, não são todas as pessoas que têm acesso as histórias e, com as histórias em libras… E um caminhão passando na minha rua… Eu vou conseguir chegar em mais pessoas. Então dá essa força aí, 10 reaizinhos por mês, tem umas 130 histórias lá inéditas para você ouvir. E eu volto amanhã, um beijo.&nbsp;\n"
    }
}