{
    "renascer": {
        "link": "https://naoinviabilize.com.br/renascer/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> renascer<br><strong>data de publicação:</strong>&nbsp;22/12/2023<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #renascer<br><strong>personagens:</strong> dona edna\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei para o nosso episódio de Natal. — E antes de começar eu quero deixar aqui os meus tradicionais números aí para a Mega Sena. Esse ano eu estou me sentindo pé frio, acho que não vai dar nada, mas vou aí contribuir com os meus números. Então anotem, lá vai: 04, 12, 23, 36, 57 e 59. Repetindo: 04, 12, 23, 36, 57 e 59. [risos] Boa sorte aí pra quem for jogar e, se ganharem, mandem aqui pra mim umas batatas.[risos] Amo… — Olha, eu preciso avisar que o episódio de Natal é um episódio tristonho. Então, preparem aí os lencinhos e é isso… Para esse ano o que temos é um episódio mais triste, mas também uma história importante que Dona Edna, hoje uma senhora nos seus 78 anos, gostaria de escutar aqui. Então vamos lá, vamos de história.&nbsp;\n\nA história da Edna começa num Natal… A Edna foi abandonada na porta de um convento numa noite de Natal. — Nos anos 40. — Ela foi acolhida ali pelas freiras e foi criada num orfanato — na época se chamava “orfanato” — de freiras, cresceu ali naquele orfanato, estudou num colégio de freiras, passou vários natais nesse orfanato, cresceu, enfim… E, quando ela estava ali mocinha,, com seus 17 anos, ela conheceu um rapaz chamado “Ronaldo” e se casou [efeito sonoro de sinos soando] com Ronaldo. O casamento da Edna com o Ronaldo sempre foi maravilhoso, um casamento que a cada ano ficava melhor. Eles tiveram dois filhos, o Kléber e o Paulo, os meninos cresceram ali, felizes, fortes, estudaram bastante e depois foram pra colégios técnicos do Exército. Eram colégios fora da cidade que eles moravam, então os meninos vinham só na época de Natal. Eles vinham geralmente na semana do Natal, mas em um Natal específico, quando Edna tinha 40 anos, Ronaldo tinha 44, Kléber, 21 e o Paulo com 20, os meninos viriam pra cidade na véspera do Natal.&nbsp;\nTinham acontecido umas comemorações lá no colégio — que eles estavam fazendo esse curso técnico preparatório para a faculdade que eles iam fazer — e eles atrasaram, ficaram com os amigos, enfim, e pegaram um ônibus que chegaria no dia 24, às 18h30. — Então Ronaldo buscaria os meninos na rodoviária esse horário. — Edna ficou em casa arrumando as coisas e Ronaldo partiu para a rodoviária para buscar os meninos. — A rodoviária era longe, então você tinha que pegar uma estrada. – Eles não faziam a ceia meia-noite, então os meninos iam chegar com fome, né? — Eles chegariam, o ônibus chegaria por volta de 18h30, 18h45 mais ou menos, estourando 19h se atrasasse, no máximo 19h40 o pessoal ia estar em casa, tomam um banho rápido e 20h eles iam estar ceiando ali, no máximo…&nbsp;\nEntão ela calculou, já ajeitou tudo, falou: “Bom, eu não posso deixar o peru no forno tanto tempo, vai ficar seco… Vou tirar um pouco, depois põe um pouco”, enfim, fez os cálculos ali… O tempo foi passando, deu 19h, deu 19h30, deu 20h, deu 20h30 e nada… Nada do Ronaldo chegar com os meninos. Era anos 80, não tinha celular, era telefone fixo e olhe lá… — Quem tinha telefone fixo em casa… — E, no caso ali, a Edna não tinha. Pra ligar pra rodoviária ela teria que ir no vizinho dela — que era ali o Hélio — pra poder ligar na rodoviária para saber se o ônibus tinha chegado, porque, de repente, aconteceu alguma coisa com o ônibus, né? E ela foi no vizinho dela, no Hélio e falou: “Hélio, será que você tem o telefone da rodoviária? Pode procurar aí na lista telefônica?”. — Que era uma coisa da época, gente, a gente tinha a lista telefônica, e aí você vasculhava a lista telefônica e achava o número, geralmente rodoviária, estabelecimentos comerciais ficavam nas páginas amarelas da lista telefônica e residências ficavam nas páginas brancas, aí você achava o número da rodoviária e ligava. —&nbsp;\nAí o Hélio falou: “Pode ficar tranquila que eu vou ligar na rodoviária e já te falo”. A Edna de voltou pra casa, o Hélio ligou na rodoviária e ficou sabendo que o ônibus chegou no horário normal, nem atrasar atrasou. Foi lá e falou pra Edna, falou: “Olha, o ônibus chegou no horário normal. O que aconteceu?”. Aí a Edna falou: “O Ronaldo não chegou com os meninos ainda”, aí o Hélio já ficou preocupado, voltou pra casa dele… Edna, que estava fazendo aquilo de bota o peru forno, tira o peru do forno, tinha tirado o peru do forno e tinha sentado no sofá. Nessa hora… — Aqui a gente tem que voltar na época que Edna morava naquele convento, naquele orfanato ligado ao convento. — Tinha uma freira nesse convento — que a gente vai chamar ela aqui de Irmã Sabine —, ela era holandesa, só que ela morava muitos anos no Brasil em missões que ela veio pra cá e acabou ficando aqui e ela tinha um apego muito grande na Edna.&nbsp;\nE ela tinha falecido, coincidentemente, na época de Natal. — Era um trauma que a Edna tinha. — Conforme a Edna estava sentada no sofá, ela viu a irmã Sabine. — Na frente dela… — Muito iluminada, Irmã Sabine não falou absolutamente nada, apenas sorriu, votou a mão na cabeça da Edna do jeito que ela sempre fazia — Sabe uma maneira carinhosa? Quando você bota a mão na cabeça da criança? Ela fazia muito isso com a Edna — e nisso a Edna adormeceu. — Isso era o que? Quase 21h da noite, a Edna adormeceu. — Paralelo a isso, o vizinho dela, o Hélio — que tinha ficado preocupado — resolveu pegar o carro e fazer o caminho até a rodoviária para saber o que tinha acontecido, porque ele notou que a Edna estava muito preocupada. No caminho, ele viu um acidente e parou… O acidente era de um caminhão com um carro e no carro estava Ronaldo e os dois meninos. [música triste]&nbsp;\nAli, quase natal, a Edina tinha acabado de perder toda a sua família. O Hélio, que era muito amigo do Ronaldo, ficou desesperado ali, começou a gritar… Já tinha chegado a polícia Rodoviária e tal… — Pra vocês terem uma ideia, eles não conseguiam acessar as pessoas do carro para pegar documento para saber quem eram. — E aí o Hélio conseguiu avisar para o policial rodoviário quem era, passar os dados e tal, preencher as coisas ali… Conseguiu ligar para um irmão do Ronaldo, pro irmão do Ronaldo vir, enfim… Para dar sequência ali nas coisas que tinha que fazer porque precisava de um familiar ali. — Ele não quis, na hora, o Hélio, passar o telefone da Edna… Na intuição. Ele não quis. — Foi chegando mais familiares e tal… E aí ele notou uma freira e essa freira se apresentou pro Hélio com um sotaquezinho, assim, de pessoa estrangeira… “Oi, eu sou Irmã Sabine, tudo bem? Você é amigo? É vizinho da Edna, dos familiares?” e ele falou: “Sou sim”, ela falou: “Será que você podia voltar? Que a Edna tá sozinha e ela vai receber a notícia daqui a pouco… Ela precisava ter alguém lá com ela”.&nbsp;\nEle voltou e encontrou a Edna dormindo na poltrona e, quando ele acordou a Edna, já chegou ali as cunhadas, as irmãs do Ronaldo gritando e tal e foi assim que ela recebeu a notícia e o Hélio estava ali com ela. E foi o pior dia da vida da Edna… A partir dali, a Edna nunca mais comemorou o Natal. A Edna sempre muito amargurada, sempre muito questionadora do porque ela… — Inclusive, desde que ela foi abandonada neném na porta do convento… Ela cresceu muito nesse ambiente católico, então ela sempre questionou muito Deus nessa época, inclusive brigando muito com o padre Mauro, que é um padre divertidíssimo, que ela sempre falava: “Por que tudo comigo, padre Mauro?”, e ele fala tipo: “Por que não com você? Por que com você tem que ser diferente? É com tanta gente”. E é aquilo que eu falo, né? Que ninguém é especial. Foram dez anos — depois que ela perdeu o marido e os filhos — muito sombrio.&nbsp;\nDez Natais que ela mal lembra como foram porque ela nunca mais comemorou. Até que um dia, numa véspera de Natal, o Hélio, vizinho de Edna, viúvo porque tinha perdido aí a sua esposa num infarto fulminante… — Também perdeu a esposa de um jeito muito repentino… — Muito antes da família da Edna morrer, o Hélio já era viúvo, já tinha perdido a esposa. Ele apareceu na porta [efeito sonoro de campainha tocando] da Edna com uma farofa e um arroz com passas. — Que era o que ele sabia fazer, porque ele tinha medo de fazer o peru. — E aí a Edna deu risada, eles comeram a farofa e o arroz com passas e dali nasceu um afeto. Agora a Edna já estava com uns 50 anos, o Hélio ele estava com seus 55 anos… Ali nasceu um namoro, que virou um noivado, que virou um casamento na Igreja Católica, celebrada ali pelo padre Mauro que falou pra Edna: “Tá vendo? Agora você não fala “por que você””. [risos] Já amo o padre Mauro jogando na cara. [risos]&nbsp;\nAmbos viúvos, então na Igreja Católica, se você é viúvo, você pode casar de novo, né? Na igreja… Enfim, não entendi muito o conceito, mas se você é divorciado, separado, não pode… Se você é viúvo, você pode casar na igreja de novo. Então, como os dois eram viúvos, eles casaram na igreja. — O casamento maravilhoso e ali a Edna renasceu, né? Eles curtiram pra caramba, um casamento maravilhoso, eles viajaram muito, mega parceiros ativos na igreja. Padre Mauro sempre jogando na cara da Edna [risos] a época que ela ficava amargurada falando “tudo eu, tudo eu”, “fala agora, Edna”, [risos] amo o padre Mauro. [risos] Já com cinco anos de casamento, um fevereiro ali depois do carnaval — quarta-feira de cinzas, assim — o Hélio começa a se sentir muito cansado, uma dor ali nas costas que parece que irradiava para o abdômen…&nbsp;\nEles foram fazer uns exames e o Hélio descobriu que ele estava com um câncer no pulmão que já tinha metástase. Bom, ali eles começaram uma luta pela vida do Hélio, tratamento… Só que o tempo foi passando e o Hélio não foi melhorando. E o Hélio, muito brincalhão, — mesmo na doença — ele falava: “Meu Deus, Edna, eu só não quero morrer no Natal, eu só não quero te dar mais esse desgosto no Natal” e ria. Só que o tempo foi passando e o Hélio foi sentindo que realmente o fim dele estava próximo e estava próximo no Natal. E aí o Hélio chamou a Edna para uma conversa, o tratamento já não estava fazendo efeito, o Hélio entrou no tratamento paliativo e ele falou para Edna: “Eu fui seu vizinho a vida toda e eu vi o quanto você se amargurou e o quanto você se entristeceu na perda do Ronaldo e dos meninos, eu não quero que isso volte a acontecer. Então, se para você voltar a ser feliz quando eu partir for preciso que você me esqueça, Edna, eu quero que você me esqueça. Eu quero que você me esqueça completamente, pra que você seja feliz de novo. Eu não quero que você fique mais tempo nenhum remoendo o que a gente passou, lamentando o que você perdeu… Eu quero que você me esqueça” e ali eles choraram e a Edna se despediu do Hélio.&nbsp;\nO Hélio optou por partir em casa e, no dia 24 de dezembro, numa manhã, a Edna viu na cabeceira da cama do Hélio, a primeira esposa dele, o Ronaldo, os dois filhos dela e a Irmã Sabine… Todo mundo que tinha morrido e que tinha participado da vida da Edna ali, amparando o Hélio. E, nessa hora, ela tomou um choque… — Porque, como eu disse, a Edna é muito católica, então ela não sabe como explicar as coisas que ela viu, né? — E nessa hora ela adormeceu e, quando ela adormeceu e acordou, o Hélio já tinha partido. Nesse Natal ela passou a noite de Natal ali esperando que o corpo do Hélio ficasse preparado para o outro dia ter o velório e o enterro. Só que a partir daí, a Edna — que ali estava com 55 anos — realmente resolveu seguir o conselho do Hélio e ressignificar mesmo.&nbsp;\nE ela falou: “Andréia, eu renasci quando eu casei com Ronaldo, eu renasci quando eu tive meus filhos, eu renasci quando eu casei com o Hélio e eu renasci quando o Hélio morreu”. Eu virei outra pessoa, eu fui viver minha vida, eu fiquei ainda mais ativa na igreja, eu tenho meu grupo de amigas até hoje…”. — Hoje ela está com 78 anos, quase 79. — “Continuo viajando como eu viajava com o Hélio, gosto muito do Natal, consegui ressignificar o Natal e transformar essa data numa data de muito carinho pelas pessoas que eu pedi e sempre perdi no Natal… Inclusive, minha vida começou perdendo minha mãe, que não sei quem é, o meu pai que eu não sei quem é, numa noite de Natal, mas foi a noite que eu ganhei a Irmã Sabine, né? Então, Natal para mim é uma data de renascer e de ressignificar as coisas”. Vocês sabem que eu sou uma pessoa como o padre Mauro, né? Não acho que ninguém é especial, não acho que as coisas aconteçam com a gente porque a gente merece ou deixa de merecer, eu acho que a vida vai acontecendo com todo mundo, as coisas acontecem…&nbsp;\nEu também perdi toda a minha família e nem por isso eu acho que eu sou “ah, iluminada” ou “ah, aprendi alguma coisa com isso”, enfim, não é bom perder familiar que você ama. — É horrível… — “Ah, você tira lição disso”, poxa, tem gente que não tira lição nenhuma porque realmente é horrível, enfim… Tem gente que supera, tem gente que não supera, aqui a Edna, e o que ela traz pra gente é que, sim, tem gente que vai conseguir, como a Edna, renascer e seguir sua vida, tem gente que vai ser mais difícil e vai precisar de apoio, vai precisar de ajuda. As pessoas não são iguais… Eu gosto muito de dizer que as coisas se ajeitam, a gente pode dar uma forcinha para a vida, que as coisas se ajeitam. Eu fico feliz que a Edna encontrou uma maneira de renascer e ressignificar o Natal para ela, que hoje, sim, é uma data feliz, é uma data que ela consegue lembrar da sua família, tanto de Ronaldo, dos filhos e da Irmã Sabine, do padre Mauro que também já se foi, do Hélio, todo mundo com muito carinho.&nbsp;\nHoje ela tem uma árvore de Natal, onde nas bolinhas ela põe a foto das pessoas que ela ama. Eu achei isso muito legal. — Só a parte que o pessoal apareceu que aí não é minha praia, [risos] não curto. — Mas eu acho que é isso, Natal de Ressignificado e eu queria deixar isso para vocês, para a gente ressignificar momentos. Ou como disse o Hélio: “Se para você poder seguir em frente você precisa esquecer pessoas, esquecer fatos”, esqueça, esqueça, apague… Eu achei isso muito tocante, assim… [música de natal] E eu queria dedicar esse episódio — que é um Luz Acesa do bem — a um senhorzinho que faleceu, o Senhor Expedito Ferreira, lá de Barbacena, Minas Gerais, e a filha dele, a Fernanda… Ela me escreveu e disse que o seu Expedito ele era um fã nosso e o quadro que ele mais gostava era o Luz Acesa, então, esse episódio é dedicado aí a Seu Expedito Ferreira, eu deixo aqui os meus sentimentos aí a família.&nbsp;\nEntão é isso, gente, um bom Natal para todos para quem é de Natal. Para quem não é de Natal, um bom dia 25. Para quem curte a data, espero que vocês passem aí com quem vocês amam. Para quem está longe de quem ama, pensa que é só mais um dia, que logo você vai estar perto. Pra quem não tem com quem passar o Natal, ressignifique essa data, é só mais um dia também. Amanhã é outro dia. Um beijo, fiquem com Deus para quem é de Deus, fiquem com Alá pra quem é de Alá, fiquem com o Buda, para quem é de Buda, fiquem com Oxalá, para quem é de Oxalá e assim por diante. Eu amo vocês e a gente se vê aí na retrospectiva na semana que vem. Um beijo e eu volto em breve. Feliz Natal.&nbsp;\n\n"
    },
    "cristo": {
        "link": "https://naoinviabilize.com.br/cristo/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> cristo<br><strong>data de publicação:</strong>&nbsp;24/12/2022<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #cristo<br><strong>personagens:</strong> janaína e família\n<strong>TRANSCRIÇÃO</strong>\n\n<strong>Déia Freitas:</strong>&nbsp;Oi, gente… Cheguei. —&nbsp; Cheguei pra uma história bônus de Natal. — [risada de Papai Noel] Olha só, hoje é véspera de Natal [risos] e que eu tô aqui porque não me contive, eu tinha que contar essa história esse ano. Essa história é uma história sobre Jesus [risos] e eu achei que eu tinha que trazer, porque é uma história muito boa pra eu guardar aí durante um ano. [risos] — E hoje eu vou contar pra vocês a história da Janaína e a sua família aí na noite de Natal. —&nbsp; Sim, eu quis homenagear a minha prima dando o nome dela na história. [risos] — Então vamos lá, vamos de história.\n<br>[trilha]\n\n\n\n\n<br>A Janaína tem uma família muito grande, assim, e são todos cristãos. Então eles se reúnem todo Natal na casa da avó da Janaína e é uma grande festa… Eles fazem ali a ceia junto, começam a cozinhar, sei lá, pelas cinco horas da tarde e aquilo vai até que a ceia é servida meia noite. Eles têm todos aqueles ritos tradicionais de Natal mesmo… Antes da ceia, meia noite, tem ali o amigo secreto, a troca de presentes até chegar no momento da ceia. E a casa da avó da Janaína ali lotada, as crianças correndo, os adultos conversando ali e tomando um negocinho… E a noite vai passando, né? Aí tem aqueles que ficam com mais fome, você dá uma beliscadinha num negocinho ali, outro aqui, mas a ceia em si não está pronta… Vai ficar pronta realmente perto da meia noite.\n<br>Em determinado ano ali nessa noite de véspera de Natal, quando vai dando ali umas nove horas da noite, uma pessoa começa ali bater palmas no portão da casa da avó da Janaína… E bater palmas e, puts, faltavam ainda alguns parentes chegar, né? “Vamos ver se é alguém e tal”. Quando a família foi lá ver quem estava chegando, aquela mania, né? Uns vão por curiosidade, uns vão pra já cumprimentar quem está chegando e nã nã nã… Era ali um rapaz que, aparentemente, você via pelos trajes ali, uma roupa muito puída, assim, meio sujo e tal, era uma pessoa em situação de rua. E aí esse rapaz pediu um prato de comida… Só que a ceia não estava pronta ainda, né? E esse rapaz falou para eles ali: “Eu posso entrar? Vocês poderiam me servir um prato de comida?”.\n<br>E aí, lógico, né? Janaína e o pessoal todo falou: “A gente não vai deixar um estranho entrar, né? Entrar obviamente não…”, — eu também não deixaria… — Explicaram para esse moço que a comida só estaria pronta à meia noite e que ele poderia voltar meia noite e que a família ali daria o prato de comida pra ele. Só que não tinha como dar antes. Então deram algumas frutas pra esse moço e ele agradeceu e foi embora. A festa de Natal ali continuou… Passado mais uns 15, 20 minutos, esse rapaz voltou e ele voltou já praticamente quase destruindo o portão ali, [efeito sonoro de metal batendo] sacudindo o portão, gritando pra entrar… E aí todo mundo assustou… —&nbsp; De repente, ele estava na calçada, ali no lado de fora… — Esse rapaz arranca ali a peruca… [risos] Esse rapaz era um primo da Janaína.\n<br>E aí agora aqui a gente tem que voltar [risos] um pouco na história dessa família e desse primo pra vocês entenderem o que aconteceu ali. [efeito sonoro de fita rebobinando] Bom, esse primo da Janaína era aquele cara que toma todas, fuma, tá toda noite na balada, sabe? Só faz besteira. [efeito sonoro de sirene de polícia] E um dia ele foi parado com o carro pela polícia, o carro dele tinha algumas coisas irregulares e a polícia ia prender e ia levar. E aí, o que ele fez? Ele resolveu oferecer uma grana para a polícia não levar o carro dele. O policial não era um policial corrupto, foi lá e prendeu o primo da Janaína. [risos] Esse primo passar uns diazinhos na cadeia até sair, mas quando saiu, saiu convertido… Convertido a um cristão evangélico. —&nbsp; Saiu totalmente evangélico. — E entre as coisas que ele mudou na vida dele, parou de beber, parou de fumar, parou de se encontrar com a família, porque segundo o que ele estava aprendendo ali, a família do primo era cristã, mas era todo mundo católico… Aquele cristão que toma cerveja, enfim… E ele não.\n<br>Ele falou: [efeito de voz grossa] “Eu não posso mais me encontrar com pessoas mundanas, pessoas do mundo”. Então esse primo tinha sumido do convívio… E ali, quando ele tirou a peruca e virou e era o primo, [risos] todo mundo ficou chocado, mas já abriram o portão e ele entrou. E quando esse rapaz entrou, ele deu um esculacho na família. Falou: [efeito de voz grossa] “Olha, e se eu fosse Jesus na porta de vocês? Pedindo um abrigo e um prato de comida? Vocês negaram comida pra uma pessoa necessitada, vocês negaram comida pra Jesus”. E ali, naquela família — muito grande — da Janaína, [risos] Janaína olhando tudo, atônita… Os idosos da família, as pessoas um pouco mais religiosas, começaram a chorar. Porque sim, eles sentiram que eles estavam negando Jesus. [risos]\n\n\n\n\n<br>Isso era umas dez horas da noite e esse primo fez um sermão, disse que eles não eram dignos, eles não eram cristãos, não eram dignos nem da presença dele ali na casa, porque eles tinham negado comida para Jesus. E isso, gente, destruiu o Natal da família da Janaína. —&nbsp; Que a gente pode chamar aqui de família Souza. [risos] — Destruiu o Natal da família Souza. E, nisso, uma parte da família chorando, as crianças assustadas com aquele primo todo maltrapilho… — Fantasia… Tipo o Gugu. Lembra quando o Gugu se fantasiava de mendigo? Tipo isso. —&nbsp; E aí as crianças assustadas, algumas pessoas chorando… Acabou o clima. As comidas assando lá na cozinha… Não tinha clima mais pra ter Natal. E aí eles tiveram um Natal péssimo, né? Deu ali meia noite e todo mundo comeu em silêncio. [risos] Mal… Todo mundo mal. Mal teve amigo secreto, teve nada, assim…\n<br>Esse primo destruiu o Natal porque ele se fantasiou de pessoa em situação de rua para testar a família numa vibe “eu sou Jesus Cristo aqui vestido de morador de rua e vocês não passaram no teste de cristão. Então vocês não são cristãos”. Olha esse cara… E a Janaína diz que depois desse Natal, a família nunca mais se reuniu. Cada um passa o Natal na sua casa… Porque lá na hora tinha a galera que estava chorando, que estava mal, as crianças assustadas e tinha uma galera querendo bater nele, no primo. [risos] Eu acho que seria dessa galera, que ia bater nele. [risos] A Janaína falou que aquela ceia virou um surto coletivo, assim, pessoas chorando, pessoas esbravejando, querendo bater nele, outras pessoas falando: “É um sinal, é um sinal”. [risos]\n\n\n\n\n<br>A Janaína nessa época ela tinha 12 anos, então ela estava ali com as crianças, assim, um pouco assustada, um pouco chocada com tudo, mas queria bater nele. [risos] Janaína era da turma que queria bater nele. E não pensa que o primo ficou lá, não… Ele saiu, botou de novo ali o que faltava, o que ele tinha tirado da fantasia de morador de rua e foi batendo nas casas até encontrar uma família que acolheu ele. E aí ele passou o Natal com essa família aí… —&nbsp; Provavelmente ele deve ter feito um discurso diferente, tipo “vocês são cristãos, me acolheram como se eu fosse Jesus”, [risos] enfim… —&nbsp; Gente, ele saiu surtado fazendo isso em outras casas, até que alguém acolhesse ele.\n<br>E esse primo da Janaína matou o Natal. [risos] Nunca mais eles se reuniram. Cada um passa o Natal com a sua pequena família, seu núcleo familiar, na sua própria casa, por causa desse primo. Uns anos depois ele até notou que ele fez besteira, tentou reunir a família, mas todo mundo tem muito trauma aí… [risos] Lembra daquele dia ele arrancando a fantasia e dizendo [efeito de voz grossa] “Ahá, vocês não são cristãos”. [risos] Então essa é a minha história de Natal bônus pra vocês.&nbsp;\n<br>[trilha]\n\n\n\n\n<strong>Bruno Porto: </strong>Oi, gente… Quem fala aqui é o Bruno Porto, eu faço comercial da Déia, o relacionamento dela com as marcas, os famosos “meu publiii”. Esse ano foi um ano muito difícil para todo mundo, mais do que o ano passado… Um ano de ansiedade, de medo, mas um ano que termina bem. Tradicionalmente não sou super fã de Natal, mas neste ano montei árvore, comprei presente pra todo mundo, enfeitei minha casa porque eu sinto que a gente precisa comemorar tudo, sabe? O máximo possível. Então vou comemorar muito Natal, vou comemorar muito Réveillon, vou comemorar muito o dia primeiro de janeiro, vou comemorar muito o Carnaval… Espero que vocês todos, todas e todes comemorem também.&nbsp;\n\n<br>Vou tentar mais uma vez… [cantarolando] Hoje é um novo dia, de um novo tempo que começou… Cadê, Nenê? Coentro-Nenê? Vem Coentro-Nenê… Vem cantar, Nenê. É, gente, o Coentro-Nenê esse ano o Natal dele… É protesto, Nenê? Eu vou dar um sachê pro nenê pra ver se suborno. Mas, gente, eu queria fazer aí uma vinheta, eu e Nenê cantando pra vocês, mas quando eu desligo o microfone, ele canta. Quando eu ligo, ele reclama aí sobre tudo. Então é isso… Infelizmente esse é o Natal do Coentro-Nenê.\nEu tentei gravar uma vinheta, eu e o Coentro-Nenê, mas o Coentro-Nenê não quis participar. Então é isso, Feliz Natal a todos, espero que nenhum primo de vocês apareça no portão pra fazer essa palhaçada, esse teatrinho [risos] de quinta categoria.&nbsp;Um beijo, feliz Natal, comam aí sem nenhuma moderação.\n\n"
    },
    "luzes": {
        "link": "https://naoinviabilize.com.br/luzes/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> luzes<br><strong>data de publicação:</strong>&nbsp;23/12/2022<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #luzes<br><strong>personagens:</strong> monique, dona regina e família\n<strong>TRANSCRIÇÃO</strong>\n\n<strong>Déia Freitas: </strong>Oi. gente… Cheguei. Cheguei para o nosso Especial de Natal. — E hoje eu não tô sozinha, meu publiii. — [efeito sonoro de crianças contentes] Esse ano o nosso Especial de Natal foi patrocinado pela Coca-Cola. Hoje eu trago a última história da nossa série de cinco histórias, que a gente abordou ai o espírito natalino, homenageando famílias, amigos, trazendo histórias do passado, do presente e lembrando aí das receitas familiares, memórias afetivas e tradições compartilhadas que unem as gerações nas festas de Natal. Essas memórias aproximam as pessoas, mesmo que às vezes pareça impossível. — E a gente viu isso aqui nas histórias, né? — E tudo isso por quê? Porque o Natal sempre encontra o caminho.&nbsp;\nE essa é a campanha de Natal da Coca-Cola esse ano, celebrar a força e a magia do Natal para superar obstáculos e unir pessoas. A gente falou disso aqui a semana toda, trouxe histórias com lembranças, sabores, emoções e que nos levaram aí automaticamente a algum momento da vida, uma lembrança boa de Natal ou lembramos de uma pessoa especial… — Eu amei, gente, contar as histórias de Natal para vocês. — E essa última história ela tem um quêzinho a mais, de mais amor. É uma história muito linda e eu vou contar para vocês a história da Monique e de sua mãe, Dona Regina, que sempre iluminou aí os natais da família. Então vamos lá, vamos de história.&nbsp;\n\nA mãe da Monique aí, a dona Regina, sempre foi uma mulher extraordinária e que sempre amou o Natal. Então, Dona Regina, ela se dedicava ali na cozinha, preparava uma ceia farta, muitos pratos, uma comida muito gostosa e juntava toda a família. — Quem era a cola ali daquela família era a dona Regina. — E desde criança a Monique lembra da dedicação da Dona Regina aos Natais… Então eles tinham pouquíssima grana quando a Mônica era criança e nunca que a dona Regina deixava de ter a árvore de Natal. Então, o ano que eles não tinham grana nenhuma, dona Regina pegou um galho e enfeitou ali com pedacinhos de algodão e fitas e fez uma árvore de Natal e ficou linda… Então, dona Regina, ela realmente com muito pouco, né? — Que eles tinham ali naquela infância de Monique — Ela conseguia transformar e fazer com que o Natal fosse mágico para aquela família e para aquelas crianças.&nbsp;\nCom o passar dos anos, a família foi batalhando e tal e os Natais foram melhorando financeiramente, e isso era nítido nas árvores que dona Regina montava. Então, daquele galhozinho seco com algodão e fitinhas, a árvore foi ficando todo ano cada vez mais parrudinha e mais ajeitada e com mais coisas. Dona Regina, Monique e seus irmãos eles tinham um rancho — eles têm ainda um rancho — que foi construído do zero. Com muita luta eles conseguiram comprar esse terreno e fizeram aí um rancho do zero. E os Natais, tradicionalmente, — depois daquele rancho construído — eram passados ali no rancho, com dona Regina cozinhando, convidando toda a família e trazendo todo mundo ali pra viver aquele momento de Natal que dona Regina dizia que o Natal era mágico.&nbsp;\nTodos nós vivemos aí momentos sombrios com a pandemia e na família de Monique não foi diferente… Infelizmente Dona Regina faleceu. [música triste] E foi um desespero porque a dona Regina tinha 58 anos, era uma mulher muito forte, independente, alegre… E os filhos ali, Monique e seus irmãos, que já eram todos adultos, eles foram pegos de surpresa assim e a família foi devastada… E, como Monique diz, aquela família alegre, iluminada, virou uma escuridão. Naquele mesmo ano, o esposo de Monique, o marido de Monique, contraiu Covid também, teve 35% do pulmão comprometido, mas saiu dessa. E em outubro do mesmo ano, o filho de Monique sofreu um acidente de carro grave, quase morreu e ficou com sequelas ali no rosto. Era um ano que estava sendo muito, mas muito difícil para Monique e sua família. Muito…&nbsp;\nO irmão da Monique, o Marcos, ele também estava sentindo demais a perda da mãe ali e também estava pra perder a casa. — Então, pensa… — A irmã de Monique — a Marcela — também estava mal, numa depressão, uma tristeza profunda, enfim… Os três irmãos, Monique, Marcos e Marcela, seus maridos e filhos, todo mundo passando uma fase terrível e o Natal se aproximando, que era a época que dona Regina amava e brilhava. — E realmente ela era a luz daquela família e daquele Natal. — E com tudo aquilo acontecendo, ninguém estava animado pra comemorar o Natal, era final de outubro, tinha menos de dois meses para o Natal e ninguém queria fazer nada. Só que aí eles pensaram na dona Regina e quando a dona Regina estava viva, ela sempre dizia isso, que o Natal era mágico e que não importava o que acontecesse, eles encontrariam a luz no Natal. Bastava olhar que eles veriam ali a luz de Natal.&nbsp;\nEntão, mesmo aquela família cheia de problemas agora, depois da partida de Dona Regina, mesmo muito tristes, a Monique e seus irmãos ali, Marcelo e Marcos, decidiram em homenagem a Dona Regina, fazer a comemoração de Natal ali no rancho. E como seria essa comemoração já que quem cozinhava era a Dona Regina? E no Natal ela cozinhava num fogão a lenha que tinha no rancho, que só ela sabia mexer, só ela sabia usar e ninguém ali estava com cabeça, enfim… Mas o que eles combinaram? “Bom, a gente se vira e tenta usar aquele fogão a lenha. Se cada um fizer um prato, a gente tem três pratos de comidas diferentes, sei lá, um arroz, uma carne, uma salada que seja pra gente passar o Natal todo mundo junto”, que seria o que? Monique, marido e filhos, a Marcela e filhos, Marcos e família, todo mundo ali. — Cada um com seus esposos, esposas e filhos.&nbsp;\nTrês pratos, era isso que eles combinaram… E juntaram ali, compraram os ingredientes e todo mundo foi para o rancho pra viver aquele Natal que seria o primeiro Natal sem Dona Regina. Ninguém estava muito animado, essa é a verdade. O Marcos tinha lavado todo o rancho enquanto Monique e Marcela preparavam uns pratos ali e foi dando por volta das 21 horas. —Eles estavam bem desanimados, essa é real… — E todo mundo ali no grupo da família sabia que ia passar só eles, né? O Natal ali no rancho, com aqueles três pratos, só uma ceia pequena… E quando deu lá pelas 21 horas, os sogros, as cunhadas, os outros familiares resolveram cada um levar um prato e ir também lá para o rancho. — Sabiam que os três irmãos ali estariam muito tristes, né? — E todo mundo foi lá para o rancho, a família, né? Que sempre ia e encontrava dona Regina, cada um foi chegando com um prato de comida diferente e aquela ceia que parecia pequena, ficou enorme.&nbsp;\nAté o pai de Monique, que era um pouco afastado da família e de Dona Regina, enfim, quando Regina estava viva, apareceu naquele dia no rancho, trazendo também um prato de comida, enfim… Todo mundo. Cada um levou ali uma travessa para a ceia e aquilo foi crescendo. O filho de Monique, que até então estava no quarto do rancho ali se recuperando, que ele estava ainda com aquele ferimento no rosto, estava meio envergonhado, saiu do quarto, animou… O marido da Monique resolveu colocar as luzes de Natal na árvore, e aí todo mundo se animou. E aí a família toda unida, a árvore de Natal com as luzes acesas, todo mundo animado… Quando deu 23h45, faltando 15 minutos ali pra começar a ceia — porque eles ceiavam à meia noite — uma chuva começou a cair no rancho e, de repente, acabou a luz.&nbsp;\nAquilo virou uma escuridão… Na hora, Monique, Marcos e Marcela se arrependeram de fazer a festa no rancho. Eles ficaram mal, ficaram pensando que talvez fosse muito cedo para aquilo… Que onde já se viu, Dona Regina tinha acabado de morrer e eles ali festejando… Deu um clima ruim, as pessoas todas no escuro e Monique, mal, mal… Todo mundo ali muito triste, no escuro, a maioria em silêncio. A sobrinha, — que a gente vai chamar aqui de Stephany — a sobrinha de Monique — chegou e falou assim pra Monique: “Tia, quando eu ficava aqui com a vovó, a dona Regina, e ela apagava as luzes, eu ficava com medo”, aí antes que a garotinha terminasse de falar, a Monique já foi falando: “Não, não precisa ficar com medo, a Titia tá aqui” e aí ela continuou falou: “Não, tia, eu não tô com medo, titia, vem cá”…&nbsp;\nE aí a garotinha pegou ali a Monique pela mão e levou até a varanda… — E isso todo mundo olhando. — E aí ela apontou para o céu, tinha pouquíssimas estrelas, estava chovendo e tal, muita nuvem, e falou: “Quando eu ficava com medo do escuro…” [voz embargada] — ai, já vou chorar, gente… — “A vovó abria as janelas e mostrava as estrelas e a lua para mim, titia. E a vovó dizia que as estrelas e a lua estariam sempre no céu ali e nunca iam apagar a luz… E a vovó hoje é uma estrela”. — [chorando] Ai, já tô aqui aos prantos. — E nisso, sem que ninguém falasse nada, as pessoas foram entrando nos seus carros e posicionando os carros com as luzes voltadas para a varanda… E aí acharam as velas que tinham e com os seus celulares, enfim, foram iluminando as coisas. E com as luzes dos carros e com a iluminação que eles conseguiram encontrar ali, eles fizeram a ceia de Natal em meio à escuridão, mas também muita luz.&nbsp;\nAquele Natal era uma homenagem à Dona Regina, que sempre dizia que todas as pessoas um dia encontrariam a luz de Natal onde elas estivessem. E ali, naquela ceia, eles conseguiram encontrar no meio da escuridão a luz de Natal e puderam homenagear aí a Dona Regina.&nbsp;\n\n<strong>Cami Rocha: </strong>Oi, gente… Aqui é a Cami Rocha, sou gerente de mídias sociais, já devo ter falado com alguns de vocês por DM no Instagram… Eu venho de uma família muito natalina, minha mãe sempre enfeitou tudo em casa, até o banheiro, nada escapa… E esse Natal está sendo diferente por diversas razões e, como eu gosto muito de Natal, a minha namorada, Fran, eu cheguei na casa dela e ela tinha enfeitado a casa inteira de Natal e eu me senti muito acolhida. [voz embargada] Já estou chorando… Eu sou chorona igual a Déia. Então eu espero que esse Natal vocês sejam acolhidos como eu estou sendo acolhida, [chorando] eu espero que vocês abracem e beijem as pessoas que vocês amam e, acima de tudo, muito respeito. Acho que amor, fraternidade e respeito acima de tudo, a gente tem que respeitar as pessoas e é isso que eu desejo para todos vocês… Um Natal iluminado, com muito respeito e muito acolhimento. Um beijo.&nbsp;\n\n<strong>Déia Freitas: </strong>Eu achei essa história muito linda e eu quero aqui deixar todo meu amor [chorando] pra quem tem aí as suas saudades das pessoas que a gente não consegue mais encontrar no Natal, mas que vivem aí dentro da gente, que tem o nosso amor e que estão sempre em todos os natais aí no nosso coração. Eu amei contar aqui essas histórias pra vocês. Eu espero do fundo do meu coração que você encontre a sua luz neste Natal e que você possa ter aí momentos de paz, seja com a sua família, com seus amigos, seja sozinho e que você encontre aí sua paz e a sua luz. Tamo junto… Eu amo vocês, eu amo estar aqui contando histórias pra vocês. Obrigada Coca-Cola por patrocinar esse Natal que, indiretamente, vai patrocinar também o Natal dos meus funcionários. Aqui eu deixo o meu Feliz Natal para todo mundo. Um beijo, gente, e eu volto em breve.&nbsp;\n\n"
    },
    "azeitonas": {
        "link": "https://naoinviabilize.com.br/azeitonas/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> azeitonas<br><strong>data de publicação:</strong>&nbsp;22/12/2022<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #azeitonas<br><strong>personagens:</strong> thainá\n<strong>TRANSCRIÇÃO</strong>\n\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei para o nosso Especial de Natal. — E hoje eu não tô sozinha, meu publiii. — [efeito sonoro de crianças contentes] Esse ano o nosso especial de Natal é patrocinado pela Coca-Cola. Estamos aqui na quarta história — tá quase acabando — e até amanhã eu trago aí histórias com o espírito natalino, homenageando famílias e amigos, trazendo histórias do passado e do presente, lembrando aí das receitas familiares, memórias afetivas e tradições compartilhadas que unem gerações nas festas de Natal. Essas memórias aproximam as pessoas, mesmo que às vezes pareça impossível. Tudo isso porque o Natal sempre encontra o caminho. E essa é a campanha de Natal da Coca-Cola esse ano, celebrar a força e a magia do Natal para superar aí obstáculos e unir pessoas.&nbsp;\nE é disso que eu estou falando aqui a semana toda, trazendo lembranças, sabores, palavras aí mais doces, gestos e emoções que nos levam automaticamente a um momento da vida ou a uma pessoa especial. E eu espero que até que eu tenha tocado vocês, que vocês tenham lembrado aí de algum momento do Natal que foi, assim, bacana, ou de alguma pessoa especial que está com você ou que você tem saudade. E hoje eu vou contar pra vocês a história da Thainá e de seu momento natalino que vai contemplar aí a maioria da nossa população. Esse é o verdadeiro Natal [risos] do trabalhador. Então vamos lá, vamos de história.&nbsp;\n\nThainá, vindo aí de uma família da classe trabalhadora, conseguiu seu primeiro emprego ali com 16 anos. Ela começou a trabalhar ali de telemarketing, né? Ela precisava da grana, então não tinha para onde correr. E era um telemarketing daqueles de instituições que você liga pedindo doação. Então, a cada 10 ligações que Thainá fazia, ela disse que ela era xingada em 11, mas não tinha o que fazer. Tinha que ligar ali e fazer o trabalho dela. E como aquela grana fazer diferença ali na casa da Thainá, ela tinha que ficar naquele trabalho. Até que chegou a época de Natal… E essa instituição que a Thainá trabalhava no telemarketing fazia uma festa de Natal para os doadores. Então, quem contribuiu ali com aquela instituição durante o ano e fez essas doações, poderia ir participar da festa. E aí ali a chefe da Thainá falou: “Olha, vocês, atendentes, vocês têm que vir amanhã na festa de Natal da firma, muito bem-vestidas. Tem que vir todo mundo arrumadinho”.&nbsp;\nE a Thainá não tinha dinheiro pra comprar aí uma roupa — e ainda mais, assim, às pressas — pra ir bem arrumada na festa de Natal da firma. Ela tinha roupas muito simples e tal… E aí a mãe da Thainá, que a gente pode chamar aqui de dona Cleide, dona Cleide teve uma ideia… Ela falou: ” O quê? Tem um brechó incrível perto de casa com roupas a 2, 3, 4&nbsp;reais… Eu vou lá e vou achar uma roupa linda pra você, Thainá, fica tranquila”. E não é que nesse brechó tinha coisas, assim, incríveis? — Eu amo brechó, gente, amo… — Dona Cleide comprou ali pra Thainá uma calça social, uma camisa muito bonita e uma sandália de salto. — Poxa, sandália de salto… — E aí a Thainá ficou toda feliz, porque ela ia linda… Linda… Ia gata, toda faceira ali para a festa de Natal.&nbsp;\nChegou o dia da festa, Thainá foi toda arrumadinha… Só que aquela sandália do brechó estava um pouco prejudicada, mas deram ali uma engraxada e ficou bonita, ficou boa. Só que quando Thainá foi descer do ônibus, alguém pisou na sandália e a sandália abriu ali uma boca na sola. — Quem aqui que é da classe trabalhadora nunca teve um sapato que fala? [risos] Quando a sola abre ali no bico e fica aquela boca… Aí pra você andar… Se você está na rua e acontece isso, você tem que dar uma levantadinha no pé assim… Ai parece que só com um pé, você está flutuando, assim, e aquela boca, aquele seu sapato falante. [risos] — E assim ficou a sandália da Thainá… — E ela tinha que prosseguir ali, ela desceu do ônibus e estava chegando na festa. — Thainá chegou na festa ali com o pé arrastando, [risos] a sandália realmente… — Ai, já passei tanto por isso com sapatilha, sabe? [risos] Que abre… E tem umas sapatilhas que às vezes ela não tem um solado, não tem ali um reforço entre a sola e a palmilha e você fica praticamente com um buraco ali, uma parte de seu pé fica no chão… E quando você chega em casa, só tem aquela parte suja do buraco. [risos] É muito triste. —&nbsp;\nE aí Thainá chegou e viu que na festa ali para aqueles colaboradores, aquela festa de Natal, tinha muita criança. — Então o que Thainá fez? — Ela foi esperta… Ela tirou as sandálias e aí justificou que ela ia correr e brincar com as crianças. — Quer dizer, ainda estava ali fazendo um social… Foi muito esperta a Thainá, muito esperta. — E aí Thainá passou o tempo todo ali brincando com as crianças… Deu a hora de ir embora da festa, Thainá foi procurar a sandália, cadê? E procurada daqui, procura dali… E a chefe da Thainá chegou e falou: “O que você tá procurando, Thainá?”. “Meu Deus, minha sandália”. A chefe da Tainá virou pra ela e falou: “Gente, eu vi aquela sandália toda esgarçada aqui achei que fosse lixo… Joguei no lixo”. A Thainá toda humilhada foi lá pegar a própria sandália do lixo para vestir. — E realmente quando ela pegou tava ruim a sandália. [risos] —&nbsp;\nE não tinha outro jeito, gente… Thainá pegou ali a sandálinha do lixo, suspirou, vestiu e, quando ela já estava indo, pulando ali com aquele pezinho [risos] da sandália falante, ela estava saindo, a chefe resolveu dar um aviso ali para aquela turma de funcionário que estava ali. A instituição distribuía cestas, cestas de Natal… Só que, curiosamente, não tinha dado cestas ainda para os funcionários e deixou ali para aquele último minuto. E aí a empresa falou: “Olha, vocês podem pegar aí cada um uma cesta de Natal” e na hora os olhos da Thainá brilharam, assim, ela ficou até emocionada. Porque na cesta, além de ter coisas da cesta básica do dia a dia — que seria muito importante ali na família da Thainá — tinha também coisas gostosas de Natal. — Coisas muito gostosas… — Até enviadas ali de alguns doadores… — Empresas grandes e tal. —&nbsp;\nE aí a Thainá foi lá e pegou aquela cesta… — E aqui, gente, eu tenho que explicar como é a cesta de Natal que você ganha na firma, na maioria das firmas. Se você ainda nunca ganhou uma cesta de Natal de firma, eu vou te explicar como é… Ela vem numa caixa de papelão, então você já vê aí que ela é feita meio que pra dar errado. [risos] E, geralmente, a empresa te dá a cesta e você tem que levar no busão. Então, imagina você com uma cesta pesada que ali tem arroz, feijão, tem macarrão, tem molho, tudo coisa boa… Aí tem a uva passa. Eu amo, tem gente que não gosta. Tem a lata de pêssego que é importantíssima que vem na cesta de Natal, tem o panetone, tem aquela cidra gostosona que você toma… Gela ali e toma. Toma as frutinhas… Uma delícia. Tem um monte de coisa que pesa e a cesta é de papelão. Então aquela alcinha que vem ali para segurar e levantar a cesta. Se você já teve mais de duas cestas de Natal, você sabe que não vai funcionar. Então, o que você faz? Você pega por baixo e carrega a sua cesta de Natal como se fosse uma criança até o ponto de ônibus, porque você tem que se equilibrar, subir no ônibus, passar ali o seu bilhete único, passar aquela cesta por cima da catraca e ainda, se tiver lugar para sentar, é sorte, né? —&nbsp;\nMas Thainá não queria saber de nada disso, ela estava com sua festa de Natal com coisas gostosas. — Que não tinha na casa dela. — Ia ser um Natal gordo… E Thainá agarrou ali a sua cesta pesadíssima de Natal, sua cesta de papelão e foi arrastando o pezinho da sandália aberta até o ponto. Acontece que Thainá morava a 30 quilômetros de onde trabalhava… E ela pegava três ônibus. — Três conduções pra ir, três conduções para voltar para trabalhar ali no telemarketing daquela instituição. — E aí Thainá foi, pegou o primeiro ônibus àquela cesta, aquele peso em pé, ela em pé… Porque a maioria das festas de firma são ali no último dia que você vai trabalhar, naquele seu horário de serviço, então tá todo mundo saindo e todo mundo com as suas cestas… Então já é um perrengue no ônibus.&nbsp;\nAí desceu do primeiro ônibus, o braço dela já doendo demais com aquela cesta e, quando a Thainá desceu do primeiro ônibus, o que aconteceu? — O que acontece quando já está tudo ruim? [efeito sonoro de trovão e queda dagua] Chove… — Choveu… Thainá com uma cesta de papelão e chuva. Não tinha nem como pegar um guarda-chuva, bolsa, enfim… — Aquela vida difícil. — Thainá subiu no segundo ônibus, aquela cesta de papelão já meio mais pra lá do que para cá ali, meio mal… Thainá em pé… Quando Tainá conseguiu chegar no terceiro ônibus, Thainá já estava morta… E ela viu um lugar pra sentar, falou: [efeito de voz fina] “É lá mesmo que eu vou” e Thainá sentou… E ali ela distraiu. — Porque quando você está carregando a sua cesta de Natal em pé no ônibus, você se concentra. Não dá pra segurar bem ali, mas o ônibus está lotado e você não vai cair. Então você se equilibra e segura firme a sua cesta, você sabe que o fundo dela é meio frágil, né? —&nbsp;\nSó que Thainá sentou e desconcentrou… Ficou ali, bonitona, sentada. Conforme foi chegando o ponto de Thainá, o ônibus já estava bem mais assim pro vazio, já dava pra você ver o corredor do ônibus e tal, não tinha gente em pé… Thainá pediu pra a moça que estava ali mais perto da cordinha, puxar a cordinha que Thainá ia descer, estava perto… Foi uma luta, uma saga pra chegar com aquela cesta de Natal na casa dela. Conforme Thainá levantou, Thainá cometeu um erro… Thainá pegou a cesta pela alcinha… E aquele papelão que já estava sofrido, [risos] corajoso, guerreiro que encarou ali três ônibus, desistiu… O papelão falou: “Daqui pra frente, Thainá, não consigo te acompanhar”. [risos] E aquela cesta abriu…. E todas as coisas que podiam rolar rolaram pelo chão do ônibus. E acontece que Thainá estava no seu ponto para descer. E aí, o que você faz quando isso acontece? Você grita: “Pera aí, motorista”. [efeito dramático]&nbsp;\nE Thainá desesperada começou a pegar as coisas no chão e tentar enfiar dentro da roupa, da bolsa… Tudo o que ela conseguia. E aí as pessoas ali em volta olhando, né? Muita gente tentando pegar as coisas. Quando Thainá viu aquele vidro lindo, imenso de azeitonas pretas chilenas… — Azeitonas de rico. — Provavelmente um daqueles doadores, de empresa, tinha fornecido esses vidros de azeitona, porque ele até destoava da cesta. Eram azeitonas, assim, caríssimas. E Thainá falou: [efeito de voz fina] “Eu não fico sem esse vidro de azeitona”. Aí Thainá largou algumas coisas que ela estava na mão pra correr antes que a azeitona rolasse para frente da catraca, porque aí só Deus sabe se iam devolver… — Porque aquilo é uma preciosidade no ônibus. — Thainá conseguiu alcançar o vidro de azeitonas e agarrou aquele vidro… Mas tinham as outras coisas.&nbsp;\nE aí uma senhorinha… — Que a gente pode até chamar aqui, que foi Mamãe Noel… Foi Mamãe Noel sim aquela senhorinha… — Aquela senhorinha sacou ali duas sacolas… — E aqui eu vou dizer, se você é uma pessoa trabalhadora da classe C e não tem duas sacolinhas dobradas em triângulo dentro da sua bolsa… Sempre tem que ter, gente… Depois eu vou ensinar vocês a dobrar sacolinha em triângulo, nem percebe na bolsa. Põe umas duas, três ali. Por quê? Porque você tem que pensar na sacolinha da sua sombrinha, porque se chover depois você guarda e não molha as coisas da bolsa… Você tem que pensar numa sacolinha extra ali para alguma coisa que acontecer, e você tem que ter a terceira sacolinha para essa ocasião, pra você ajudar um companheiro ali de luta, entendeu? Um trabalhador também. Aí você já a saca sacolinha e entrega. —&nbsp;\nE essa senhora, Mamãe Noel, fez isso… Ela sacou ali duas sacolinhas de dentro da bolsa dela e deu pra Thainá pegar as coisas da cesta. Então, Thainá pegou o que deu… Pegou, agarrou aquele vidro de de azeitona que ela não largava mais. A Thainá disse que algumas coisas sim rolaram e ela não conseguiu pegar e ela ficou mal por isso… Mas não eram coisas tão importantes como essa azeitona que ela nunca tinha comido, outras coisas ali gostosas de Natal. E aí Thainá desceu do ônibus… — Depois de um tempo, o motorista ficou esperando ela catar as coisas da cesta. [risos] O papelão ficou por lá mesmo, nem lembra disso. — E aí ela desceu ali, firme, sorridente, com as suas sacolinhas cheias de coisas de Natal e também de coisas da cesta básica e o seu vidro de azeitona caríssimo…&nbsp;\n\n<strong>Tereza Raquel: </strong>Oi, gente… Eu me chamo Tereza Raquel, trabalho na comunicação do Não Inviabilize e falo aqui da região do Cariri Cearense, na Chapada do Araripe. Eu espero que nesse Natal todas as pessoas, todos os seres que não tenham alimentação possam cear, possam comer uma ceia gostosa, que a gente possa ter um olhar dedicado e amoroso a todas as pessoas que nesse momento passam fome, passam por necessidades… O Natal é esse momento da gente se reunir, que a gente se lembre que existem pessoas que não podem fazer isso, que a gente possa dedicar um pouco de tempo a ajudá-las a ter uma ceia, ter um alimento nesse momento. Que nesse Natal todos os seres possam se alimentar, que todos os seres possam estar com quem ama e que todos os seres possam ser acolhidos na sua diversidade. Um beijo pra todo mundo.&nbsp;\n\n<strong>Déia Freitas: </strong>Thainá desceu daquele ônibus completamente molhada da chuva que ela tinha tomado, com a sandália totalmente esgarçada, aberta, a sacolinha cheias de coisas e o seu vidro imenso, chique, de azeitonas pretas enormes e selecionadas. [risos] Thainá disse que não ia largar nunca — mesmo — aquele vidro de azeitona no ônibus. E essa é mais uma história de Natal [risos] que nos homenageia demais, uma história do Natal da classe C. Essa é a nossa quarta história de Natal das cinco histórias patrocinadas pela Coca-Cola. Eu vou deixar o link do filme da campanha O Natal Sempre Encontra o Caminho aqui na descrição do episódio. Um beijo, gente, e eu volto amanhã pra nossa última história de Natal aí patrocinada pela Coca-Cola. Um beijo.&nbsp;\n\n"
    },
    "pessegos": {
        "link": "https://naoinviabilize.com.br/pessegos/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> pêssegos<br><strong>data de publicação:</strong>&nbsp;21/12/2022<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #pessegos<br><strong>personagens:</strong> augusta, tio hilário e família\n<strong>TRANSCRIÇÃO</strong>\n\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei para o nosso especial de Natal. — E hoje eu não tô sozinha, meu publiii. — [efeito sonoro de crianças contentes] Esse ano o nosso especial de Natal é patrocinado pela Coca-Cola. Eu já contei aqui duas histórias de Natal, [risos] a história do Rodrigo e a história do cãozinho Biscoito. — Então volta aqui no feed pra ouvir. — E hoje eu tenho mais uma história para vocês. Então, de segunda até sexta-feira eu trago aqui histórias com o espírito natalino e a gente tá aqui para homenagear famílias, amigos e contar histórias do passado e do presente, lembrando aí receitas familiares, memórias afetivas e tradições compartilhadas que unem gerações nas festas de Natal. Essas memórias aproximam as pessoas, mesmo que às vezes isso pareça impossível. Por quê? Porque o Natal sempre encontra o caminho.&nbsp;\nE essa é a campanha de Natal da Coca-Cola esse ano. Celebrar a força e a magia do Natal para superar obstáculos e unir pessoas. E eu estou aqui a semana toda trazendo lembranças, sabores, falando de gestos e emoções que nos levam automaticamente a um momento da vida ou a uma pessoa especial. E hoje eu vou contar pra vocês a história da Augusta, da sua família maluca [risos] e do presente inusitado que ela ganhou aí em um de seus natais. [risos] Então, vamos lá, vamos de história.&nbsp;\n\nA família da Augusta é zero tradicional no Natal, eles comemoram, eles adoram a festa, mas para vocês terem uma ideia, a única vez que teve um Papai Noel na família, esse Papai Noel foi a mãe da Augusta. [risos] Ela resolveu se vestir de Papai Noel aí pra entregar os presentes. Então as festas são muito livres, assim, são bem, bem diferentes… [risos] E as comidas também deles de Natal não são tradicionais. Então você não vai achar ali pernil, tender, arroz com passas… Não tem. — O que eles comem no Natal? Eles comem ali um arroz ali feito com uma carne, pastel frito e pé de moleque. [risos] — Bem diferente, né? O pastel se for vegano e o pé de moleque eu posso comer, né? Já pode me chamar aí, Augusta, pra esse Natal diferente. —&nbsp;\nE eles são tão doidos que teve um ano que eles resolveram comemorar o Natal no dia 19 de novembro. Por que não, né? [risos] E aí eles foram lá e comemoraram o Natal no dia 19 de novembro. Mas mesmo aí no meio dessa festa não tradicional da família da Augusta, eles têm algumas tradições que unem a família ali no Natal. Na família da Augusta, tem um tio, o tio Hilário [risos] e realmente é Hilário, que tem uma forma muito diferente e inusitada de presentear as pessoas no Natal. Todo mundo ganha presente, mas ninguém sabe o que pode vir aí a ser um presente de tio Hilário. Tio Hilário não tem filhos, então ele capricha nos presentes dos sobrinhos. [risos] — E o que seria caprichar pra tio Hilário? — Tio Hilário dispõe os presentes dos sobrinhos numa mesa… Então, numa mesa enorme, ele põe todos os presentes embrulhados, então tem presentes de todos os tamanhos ali e ele faz um sorteio… E, conforme o sobrinho vai sendo sorteado, ele pode ir até a mesa e escolher o presente que ele quiser.&nbsp;\nOlha que democrático o tio Hilário… — Tá certo, tio hilário. — Todo ano tio Hilário pensa num tema aí para a temática dos presentes e sempre tem presentes muito, muito bons e presentes realmente muito ruins, vai dá sua sorte e da hora que você escolhe ali na mesa dos presentes de Natal. Para vocês terem uma ideia, já teve um ano que o tio Hilário fez os presentes temáticos com o tema “churrasco”. Então teve sobrinho que ganhou churrasqueira, enquanto isso, na mesma festa teve um sobrinho que ganhou um quilo de sal grosso. [risos] Que ódio… [risos] Amo. Já teve ano que tio Hilário fez ali a temática de instrumento musical, então teve sobrinho que ganhou pandeiro e outro uma caixa de fósforos pra batucar na caixinha de fósforo. [risos]&nbsp;\nE, para os adultos, teve ano que ele fez ali a temática do presente “bebida”, e aí teve gente que ganhou um copinho de água mineral. [risos] E como ele faz umas embalagens lá, você meio que não sabe muito bem o que você está pegando, porque ali você saca a embalagenzinha um copinho de água mineral… Mas dependendo de como está embrulhado, você nem sabe. E tio Hilário ainda põe uns tesouros nos presentes… Alguns tem dinheiro escondido. Então, pode ser que você pegue um presente horrível, que tenha um fundo falso ou que você ganhe um bolo e, dentro do bolo, tenha dinheiro. E tem mais: Você precisa ter cuidado ao rasgar as embalagens porque alguma embalagem pode estar escrito: “Você ganhou x reais”. Então, na hora de abrir o presente é aquela bagunça… Todo mundo ali rasgando, mas com cuidado pra ver aquelas caixas, se tem algo escrito, vendo se tem fundo falso, [risos] se tem dinheiro ou se realmente você só ganhou aquele presente ruim mesmo aquele ano. [risos] — Ai, meu Deus, deve ser muito bom, né? [risos] — E tio Hilário olhando tudo aquilo e se divertindo.&nbsp;\nQuando a Augusta tinha ali seus cinco anos de idade, tio Hilário tinha lá montado a mesa com todos os presentes, as caixas, umas caixas enormes e outras menores e tal… E chegou a hora da Augusta que foi sorteada escolher a caixa… [efeito sonoro de suspense] E ela escolheu a maior caixa que tinha… Augusta ali com seus cinco anos de idade, pensou: [efeito de voz fina] “Pronto, é uma boneca gigante… Eu vou ganhar uma boneca gigante”. Com cinco anos, Augusta ainda não tinha sacados macetes ali dos presentes de Tio Hilário. [risos] Era muito difícil que aquilo fosse uma boneca Augusta, [risos] muito difícil.&nbsp;\nE aí ela foi lá e tentou pegar aquela caixa, mas estava muito pesada, estava muito pesada… E aí ela pediu ajuda e falou: [efeito de voz fina] “Meu Deus, deve ser uma boneca do meu tamanho, com meu peso… Minha amiga boneca”. Conforme a Augusta foi desembrulhando aquela embalagem, os pais de Augusta ali vendo se não tava escrito “ganhou x reais” dentro, né? [risos] Quando Augusta viu o que ela ganhou do tio Hilário… Augusta começou a chorar. [efeito sonoro de pessoa chorando] Não era uma boneca. Augusta ganhou uma caixa de cinco quilos de pêssego. [risos] Ai meu deus do céu… [risos] A Augusta ficou tão traumatizada que ela não lembra nem qual era a temática daquele ano. [risos]&nbsp;\nTambém tinha presentes muito bons ali na mesa de tio Hilário, e uma outra prima dela, que era um ano mais velha, ganhou um jogo super legal… E aí a Augusta ficou mal. Lógico que ela ganhou outros presentes de outros familiares, mas aquela caixa de pêssego — [risos] eu amo pêssego, amo, eu ia amar. [risos] — marcou a criança de cinco anos ali. E até os 12 anos [risos] ela ficava chateada toda vez que ela ia escolher o presente na mesa de tio Hilário. [risos] Porque tinha um primo dela muito chatinho, que quando a Augusta ia escolher o presente, ele já gritava “olha o pêssego”. [risos] E lembra que eu falei lá que teve um primo que ganhou um pacote de sal grosso? Você lembra? Então… Foi a Augusta. [risos] — A surpresinha. —&nbsp;\nAugusta sempre foi muito azarada com as presenças de tio Hilário e era assim, era ela que escolhia. Teve um ano que a irmã ganhou um ramo de flor de plástico, e aí a Agusta falou: [efeito de voz fina] “Bom, acho que o meu não vai ser o prior presente, né? A minha irmã tirou um ramo de flor de plástico”, mas dentro de uma das pétalas das flores de plástico tinha 100&nbsp;euros… — Tá bom? [risos] — E aí esse ano que passou tio Hilário fez o tema “sabonete”. Então todo mundo ganhou muita coisa legal assim de sabonete, a não ser um primo que ganhou um sabonete usado. Estava bem no finalzinho, provavelmente ali tio Hilários usou o sabonete. [risos] Ai, ai… [risos]. E aí esse ano ela e a irmã ganharam caixas de sabonete, né? Elas escolheram ali na mesa e saiu uma caixa de sabonete pra cada uma.&nbsp;\nNa caixa da Augusta tinha cinco sabonetes, estavam intactos, ótimos… Só que na caixa da amada Augusta tinha também os cinco sabonetes e um fundo falso com 1.000&nbsp;reais… — Ô, gente… [risos] É bem na sorte. É bem na sorte… [risos] — Eram duas caixas de sabonete, A Augusta escolheu uma, a irmã outra e a da irmã tinha 1.000&nbsp;reais aí no fundo. Olha, chocada se eu não pego esses 1.000&nbsp;reais… Apesar dessa caixa de cinco quilos de pêssego [risos] ter marcado muito aí a infância de nossa amiga Augusta, ela diz que todo mundo todo ano espera pra se reunir no Natal e para saber o que o tio Hilário vai aprontar ali nos seus presentes, né? Mesmo que você pegue um presente ruim, você sempre espera [risos] ter mais um ano aquela festa de Natal pra você escolher um novo presente e comer aquelas comidas doidas [risos] que não tem nada a ver com as comidas tradicionais de Natal, mas que são ali comidas com memórias afetivas muito grandes, dessa enorme festa, dessa bagunça que é o Natal aí com a família da Augusta.&nbsp;\n\n<strong>Mayara Martins: </strong>Oi, gente, aqui é a Mayara, eu sou transcritora e coordenadora de projetos do Não Inviabilize. Queria desejar pra todo mundo que acompanha a gente um Feliz Natal, um feliz Ano Novo… Especificamente aqui em casa a gente não tem essa vibe natalina, aqui não tem luzinhas, não tem árvore de Natal, mas sempre que dá a gente tá junto, a gente senta pra comer, pra conversar… Eu espero que apesar desses últimos anos que a gente passou, que vocês também tenham com quem partilhar desse momento no Natal, no Ano Novo… Seja com quem for, seja com amigos, seja com a família. Acho que foi um ano muito difícil pra todos nós, mas tenho certeza que vem muita coisa boa por aí e que logo mais a gente vai ser feliz de novo. E muito obrigada por acompanharem a gente com tanto carinho, com tanto amor e um Feliz Natal e um Feliz Ano Novo pra todo mundo. Um beijão.&nbsp;\n\n<strong>Déia Freitas: </strong>Eu daria tudo pelo menos pra assistir a galera pegando e abrindo os presentes aí da mesa de Natal do tio Hilário. Daria tudo… E essa foi a terceira história do combo de cinco histórias de Natal patrocinadas pela Coca-Cola. Eu vou deixar o link do filme da campanha O Natal Sempre Encontra o Caminho aqui na descrição do episódio. Um beijo, gente, e eu volto amanhã com mais uma história de Natal.&nbsp;\n\n"
    },
    "biscoito": {
        "link": "https://naoinviabilize.com.br/biscoito/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> biscoito<br><strong>data de publicação:</strong>&nbsp;20/12/2022<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #biscoito<br><strong>personagens:</strong> márcia e biscoito\n<strong>TRANSCRIÇÃO</strong>\n\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei para a segunda história do nosso especial de Natal. — E hoje eu não tô sozinha, meu publiii. — [efeito sonoro de crianças contentes] Esse ano o nosso especial de Natal é patrocinado pela Coca-Cola. Ontem eu contei a primeira história, então se você ainda não ouviu, volta aqui no feed para ouvir, e até sexta feira eu trago aqui histórias com o espírito natalino, homenageando famílias, amigos… Histórias do presente, do passado… Lembrando das receitas familiares, as memórias afetivas e as tradições compartilhadas. Tudo isso une gerações nas festas de Natal. Essas memórias aproximam as pessoas mesmo que às vezes isso pareça impossível. E o motivo é: o Natal sempre encontra o caminho. E essa é a campanha de Natal da Coca-Cola esse ano. Celebrar a força e a magia do Natal para superar obstáculos e unir as pessoas.&nbsp;\nE é disso que a gente vai falar aqui hoje, — de novo — de lembranças, sabores, palavras, gestos e emoções que nos levam automaticamente a um momento da vida ou a uma pessoa especial. E hoje eu vou contar para vocês a história da Márcia e o seu cachorro doido, o Biscoito. [risos] Biscoito que aprontou aí numa noite de Natal. Então vamos lá, vamos de história.&nbsp;\n\nBiscoito chegou ali muito bebezinho na família de Márcia. — Márcia e seus dois filhos, né? — Hoje Biscoito está com 12 anos. E ele sempre foi um cachorro doido, sempre aprontou várias. [risos] — Eu vou dar alguns exemplos aqui de coisas que Biscoito fez aí ao longo da vida… [risos] — E mesmo com 12 anos isso não aliviou, ok? [risos] O Biscoito, por exemplo, um dia muito feliz, deu com o rabo, balançando o rabo deu uma rabada ali no laptop da Márcia e espatifou no chão o laptop. [risos] — Deu perda total. — Uma vez o chefe da Márcia pagou o 13º salário dela em cheque e o Biscoito comeu o cheque. [risos] Já pensou você ter que falar com seu chefe: [risos] [efeito de voz fina] “Oi, será que você podia dar um outro cheque? Não sei nem sustar aquele, né? Porque o meu cachorro comeu o cheque”. [risos] Já amo o Biscoito, já amo… [risos]&nbsp;\nO Biscoito já comeu uma pasta da Márcia onde tinha ali um monte de contrato de cliente… [risos] Ele é então um labradoido. [risos] — O Biscoito. [risos] Eu não acho que nada disso foi culpa de Biscoito. Vou passar pano sim para Biscoito o tempo todo. — Márcia com duas crianças disse que a criança mais arteira era o Biscoito. E olha que ela sempre foi muito cuidadosa e tentou manter o Biscoito seguro e longe de coisas que ele poderia destruir, mas o Biscoito sempre dava um jeito. — Acho que a frase do Biscoito é essa: o Biscoito sempre dava jeito. [risos] — Todo ano a Márcia e a família, marido, filhos e tal passavam ali com a mãe da Márcia. — O Natal, mãe, pai da Márcia, né? — E aquele ano, um ano que o Biscoito tinha três anos, a mãe da Márcia precisou ir para um outro estado cuidar ali de uma irmã da Márcia, enfim, ia passar o Natal longe da família.&nbsp;\nEntão, a Márcia agora estava encarregada de fazer todos aqueles que todos que a mãe fazia pra ficar ali com o pai, eles tinham um sítio. Então, naquele Natal a configuração seria: Márcia, marido, as duas crianças, o pai da Márcia — já que a mãe da Márcia teve que passar o Natal com outra irmã em outro estado — e o Biscoito. — Lógico que Biscoitinho estava ali presente. — E o Natal seria no sítio aí da família da Márcia… E ali foi Márcia, [efeito sonoro de carro dando partida] o marido, as duas crianças e o Biscoito para esse sítio. — Então já começou ali, né? Crianças e Biscoito já foi aquela bagunça… — E Biscoito quando chegou no sítio, ele amou o sítio. Tinha um lugar para o Biscoito correr, tinha açude para o Biscoito nadar… E ele fazia ali todas as coisinhas dele, mas também voltava e deitava a barriguinha no porcelanato. — Que eu já disse aqui que cachorro também gosta de ficar dentro de casa com a barriguinha no porcelanato, [risos] e Biscoito não era diferente. —&nbsp;\nEntão o Biscoito curtia ali a vida de sítio, mas também gostava ali da vida de casa… Caseiro o Biscoito. — Biscoito caseiro. [risos] Amei… — E Márcia, na ausência da mãe ali, estava incumbida de fazer uma ceia de Natal à altura. Então, Márcia passaria o dia na cozinha fazendo as coisas. E o que Márcia fez? Márcia fez lasanha, fez salpicão, fez arroz com uva passa, arroz sem uva passa, fez um monte de assado diferente… Carne vermelha, frango, comida vegetariana pra ela porque Márcia é vegetariana… Fez pudim, fez mousse… — Gente… — Márcia se desdobrou e fez tudo. Fez uma ceia completa ali para a noite de Natal. Eles tinham a tradição de comer meia noite, mas naquele ano as crianças estavam no sítio e já viu, né? Brincando o dia inteiro, correndo, nadando… As crianças estavam cansadas já, com sono e estavam com fome.&nbsp;\nEntão, quando foi ali pelas onze e pouco eles começaram a comer. E no sítio era muito calor… E tinha ali muito besouro, bichinho de luz… — Coisinhas de sítio, né, gente? Muito bichinho. — E aí aquele dilema: montar a ceia ali na mesa dentro de casa e morrer de calor ou deixar as coisas ali no balcão da cozinha, todo mundo faz seu prato e come lá fora. Porque se você colocasse também todos os pratos lá fora para as pessoas se servirem podia cair bicho, besouro, enfim… Então deixava tudo ali na cozinha — que os bichinhos estavam só ali do lado de fora — e você pegava seu prato, que era mais fácil você controlar de um bichinho de luz ali não cair no seu próprio prato, né? Você não teria que se preocupar com as travessas da ceia e tal. Então ficou assim decidida ali a comida deles, eles pegariam a comida na cozinha e comeriam lá fora.&nbsp;\nE aí também eles deixaram os presentes das crianças escondidos ali dentro de casa pra parecer que o Papai Noel entrou ali e deixou os presentes lá dentro… Tudo bem fofinho. Todo mundo comeu aquela primeira rodada de comida, deu meia noite e aí vieram os fogos. No sítio do lado, o vizinho estava dando uma festa gigante e muito empolgado ali, queria uma festa com fogos de Copacabana… E soltou muitos, mas muitos fogos e muito barulho. E o Biscoito ele tinha medo, né? [efeito sonoro de fogos de artifício] — A maioria dos cachorros, gatos, animais das florestas todo mundo tem medo de fogos, então a gente tem que ter um pouco de consciência também. — E Biscoito ficou morrendo de medo… E o Biscoito tava junto com eles no gramado ali do lado de fora da casa correu pra dentro de casa, Márcia foi, checou para ver se Biscoito estava bem… Ele estava com medo, mas tinha arranjado um cantinho ali e estava lá dentro, então, Márcia ficou mais tranquila.&nbsp;\nBiscoito tinha medo de fogos, de trovões… Depois a Márcia foi lá checar o Biscoito de novo, abraçou, conversou com Biscoito… E Biscoito não quis sair. Ela chamou ele para ir lá pra fora de novo e ele não quis. E ficou lá dentro, ali amoadinho, quietinho… Realmente foram muitos fogos, muito barulho… E isso durou uns 15 minutos. — Essa queima de fogos, né? — E aí, quando acabou, todo mundo já tinha dado feliz Natal ali um para o outro, aquele espírito natalino e nã nã nã, e aí Márcia resolveu contar onde estava os presentes para as crianças. Então elas foram para um lado para encontrar os presentes ali na sala e os adultos voltaram para a cozinha para uma segunda rodada de comida, né? — Tava ali começando. — Delicinha… As crianças provavelmente iam abrir os presentes e já dormir e os adultos iam ficar ali, comer mais, beber um negócio, enfim… — Delícia. —&nbsp;\nQuando Márcia, o marido e o pai de Márcia entraram na cozinha… [efeito sonoro de tensão] Gente, parecia que tinha passado um furacão… Todas as formas, tigelas, pratos, tudo estava no chão e a comida tinha desaparecido. Restos de comida, de louça, travessas, tudo pelo chão… E todo mundo, assim, sem entender… Será que tinha entrado um bandido? Um desastre aconteceu. O que aconteceu aqui, meu Deus? Um vândalo? Alguém que odeia Natal? O que será que aconteceu? E naqueles milésimos de segundos ninguém entendeu nada… Até na cabeça de todo mundo veio só uma imagem… A cara amarela e sorridente daquele labrador. — Sim, o Biscoito. [efeito sonoro de latido de cachorro] Aquilo tinha cara de obra do Biscoito.&nbsp;\nE aí todo mundo correu pra ver onde estava Biscoito e preocupado, né? Biscoito estava deitado de barriga pra cima, dando uns arrotinhos.. Mais do que saber da comida, que eles não iam ter mais comida, eles ficaram todos ali à noite acordados vendo se Biscoito ia passar mal… Mas no máximo o Biscoito deu ali uns peidinhos muito fedidos… [risos] Até as crianças não dormiram, todo mundo ficou preocupado… Porque, realmente, dependendo do que tem nessa ceia e que o cachorro comer realmente pode dar muito ruim, mas a sorte é que tinha coisas ali mais naturais e que não atrapalharam ali a saúde de Biscoito… E Biscoito comeu pernil, o frango, [risos] o arroz… Comeu tudo… A maionese… Biscoito comeu tudo. — Esse é o Biscoito. — Enquanto ele tinha medo dos fogos e aquele barulho enorme que estava acontecendo, o Biscoito raciocinou… Biscoito pensou: [efeito de voz fina] “Eu estou aqui dentro, tá todo mundo lá fora… As comidas também estão aqui dentro…” [risos] e lá foi o Biscoito.&nbsp;\nMesmo com todo o medo sobre fogos, ele venceu o medo e foi lá e comeu tudo… [risos] —Taurino, né? Biscoito taurino, com certeza… [risos] [latidos de cachorro ao fundo] Meu cachorro até latiu aqui. [risos]&nbsp;\n\n<strong>Bruno Bezerra: </strong>Oi, pessoal, tudo bem com vocês? Eu me chamo Bruno Bezerra, trabalho no atendimento e cuido do Telegram do podcast Não Inviabilize. Eu estou aqui hoje pra desejar a todos vocês um Feliz Natal. Espero que todo mundo tenha um Natal excelente e tranquilo, independente se você estiver sozinho, com seus bichinhos ou com toda sua família. O que importa é o amor reinar entre nós. E que em 2023 todos nós possamos ter um pouco mais de Amor nas Redes e um pouco de Pimenta na nossa vida e deixamos os Picolés apenas para as histórias que nós escutamos. Eu vou ficar por aqui e espero encontrar vocês em breve pelos e-mails ou no Telegrama. Até lá, pessoal.&nbsp;\n\n<strong>Déia Freitas: </strong>E essa é a história do labrador, do Biscoito, que numa noite de Natal além de roubar o coração de toda a família, — porque o Biscoito é muito amado — ele roubou também toda a comida da ceia. — Já amo o Biscoito, já sou muito fã, já sou uma Biscoiter. [risos] — E essa foi a segunda história do nosso combo de cinco histórias de Natal. Fica com a gente aí até sexta-feira. As histórias são patrocinadas pela Coca-Cola e eu vou deixar o link aqui do filme da Campanha desse ano: O Natal Sempre Encontra o Caminho. Um beijo, gente, e eu volto amanhã com mais uma história de Natal.&nbsp;\n\n"
    },
    "banquete": {
        "link": "https://naoinviabilize.com.br/banquete/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> banquete<br><strong>data de publicação:</strong>&nbsp;19/12/2022<br><strong>quadro:&nbsp;</strong>especial de natal<br><strong>hashtag</strong>: #banquete<br><strong>personagens:</strong> rodrigo e vitor hugo\n<strong>TRANSCRIÇÃO</strong>\n\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei para o nosso especial de Natal… — E hoje eu não tô sozinha, meu publiii. — [efeito sonoro de crianças contentes] Esse ano o nosso especial de Natal é patrocinado pela Coca-Cola. Serão cinco episódios, de hoje até sexta-feira que trazem aí o espírito natalino, homenageando famílias e amigos do passado e do presente. Lembrando das receitas familiares, memórias afetivas e tradições aí compartilhadas que unem gerações nas festas de Natal. Essas memórias aproximam as pessoas, mesmo que às vezes pareça impossível. — Sabe por quê? — Porque o Natal sempre encontra o caminho. E essa é a campanha de Natal da Coca-Cola desse ano. Celebrar a força e a magia do Natal para superar obstáculos e unir pessoas. E é disso que a gente vai falar aqui hoje, das lembranças, sabores, palavras, gestos, emoções que nos levam automaticamente a um momento da vida ou uma pessoa especial.&nbsp;\nE hoje eu vou contar para vocês a história do Rodrigo e o Natal que ele escolheu passar longe da família. Então vamos lá, vamos de história.&nbsp;\n\nEm um determinado ano aí, o Rodrigo, que era do interior da Bahia estava estudando na capital… Ali pelo Instagram ele acabou conhecendo um rapaz aí. — Que vamos chamar de Vitor Hugo. — Vitor Hugo morando no Maranhão. Eles começaram a conversar, pintou um clima… — E óbvio que eles queriam se conhecer pessoalmente. — Os papos eram maravilhosos, a química online dele era muito boa e Rodrigo resolveu ir até o Maranhão para conhecer aí o Vitor Hugo. [efeito sonoro de avião decolando] O encontro deu super certo, eles se afinaram, gostaram um do outro, só que Rodrigo tinha que voltar ali pra Bahia e ele voltou… E resolveu que depois de um mês, ele voltaria novamente para o Maranhão pra ficar um pouco mais perto do Vitor Hugo. E assim ele fez…&nbsp;\nE quando Rodrigo voltou pela segunda vez ali para encontrar o Vitor Hugo, ele conheceu uma pequena parcela da família de Vitor Hugo. — Quem era? — Sua tia Maria Eugênia, chiquérrima, e alguns primos. E tia de Vitor Hugo — Maria Eugênia — convidou o Rodrigo para passar o Natal com eles. Então o Rodrigo que pensava assim… — Como era o Natal na casa de Rodrigo? Era aquela festa, aquela zoada… Tinha briga de prima com o primo, era muita comida, o peru eles compravam dois meses antes ali, que era para pegar um preço promocional. [risos] Então era aquela algazarra que durava o dia todo. Começava dia 24 e ia até dia 25 aí, sabe Deus que horas. —&nbsp;\nE aí Rodrigo pensou: “Vou passar o Natal com essa família sofisticada que está recolhendo super bem ou vai voltar para o Natal lá na casa da minha mãe? Que tem samba e forró à noite toda no último volume? No meio disso tem a oração da minha avó, a briga dos primos…” [risos] Mas com uma mesa ali muito farta, cheia de comida. Então o Rodrigo falou: “Olha, nesse Natal eu acho que eu quero aí viver essa experiência, né? Quero passar um Natal diferente. Diferenciado”. E aí Rodrigo resolveu aceitar o convite ali de Maria Eugênia e Vitor Hugo e passar o Natal com aquela nova família. Rodrigo então [efeito sonoro de telefone chamando] ligou para sua mãe ali, dona Marcineide, pra avisar que ele não passaria o Natal com eles lá no interior da Bahia, passaria no Maranhão com Vitor Hugo e sua família. Dona Marcineide de cara já falou: “Rodrigo, você tem certeza? Olha, a mãe está dizendo, você vai se arrepender. Nada é melhor do que a casa de mãe”. [risos]&nbsp;\nAí Rodrigo falou: “Mas, mãe, quero viver essa experiência e nã nã nã” e lá foi Rodrigo. [efeito sonoro de avião decolando] No dia 23 Rodrigo comprou a passagem e embarcou ali para o Maranhão, a caminho daquela nova festa de Natal para encontrar Vitor Hugo, a tia dele, enfim, toda a turminha. [risos] — E ele estava meio indeciso, né? Mas ele falou: “Pôxa, é um Natal só, quero viver essa experiência… — O Vitor Hugo foi buscar o Rodrigo e eles foram ali pra casa da tia, né? Dona Maria Eugênia. — Quando Rodrigo chegou na frente daquela casa… — Gente, era uma mansão… — Mas sabe mansão de filme? Era uma mansão de filme e instalaram ali o Rodrigo numa suíte enorme. — Enorme, assim… Ricos, ricos, riquíssimos, riquíssimos. — Os primos ali do Vitor Hugo e dona Maria Eugênia trataram o Rodrigo muito bem, ele foi muito bem acolhido. Então ele estava ótimo, né? Ele estava em choque com toda aquela riqueza, [risos] mas ele segurou a onda e fingiu costume. — Né? Tipo “apenas mais uma mansão”. [risos] Ê, Rodrigo… —&nbsp;\nAli naquela véspera o Rodrigo descobriu uma coisa que ele nem sabia que podia acontecer: A família não cozinhava a ceia, eles compravam, encomendavam, chegava tudo pronto… A não ser algumas sobremesas que a própria Maria Eugênia gostava de fazer ali com o auxílio de suas funcionárias, né? Só que a ceia vinha toda comprada, toda linda… E Rodrigo falou: “Ué, o pessoal não cozinha a própria ceia? — Porque já é o momento de todo mundo se reunir, aquela brigaiada de põe coisa na farofa, não põe, põe uva passa na farofa, não põe… [risos] Família isso, né? — E ali não tinha isso. Rodrigo falou: “Bom, que curioso, né? A vida aí como se estivesse num programa só de ricos. [risos] — E aí chegamos ao dia 24, noite ali da véspera de Natal e lá por volta das oito da noite, assim, todos foram para os seus quartos, suas enormes suítes, inclusive Rodrigo. — Que tinha ali a suíte que ele tinha sido instalado. —&nbsp;\nPaa todo mundo tomar banho, se arrumar para descer para a ceia. [efeito sonoro de registro sendo aberto e água caindo] Rodrigo tomou um banho, aquele chuveiro que sai mais água aí que cachoeira, [risos] delícia… E foi se vestir. E aí Rodrigo pegou uma camiseta branca ali de uma loja de departamento, que a gente pode chamar aqui de Ponner. Botou uma camiseta da Ponner, uma calça ali preta que ele tinha e no pé ele botou um tênis surrado, um Pônei Star. — Tava ali basiquinho, tava bem arrumadinho, né? — Quando Rodrigo chegou na sala… As mulheres todas estavam de vestido longo, os caras todos muito bem arrumados, assim… Esporte fino. — Parecia uma formatura o Rodrigo falou. [risos] —&nbsp;\nAí ele já se sentiu mal, né? Porque estava ali com uma roupinha mais casual, né? Mas em nenhum momento ele não se sentiu acolhido ali, ninguém reparou e a festa seguiu. Rodrigo estava ali se sentindo numa novela das nove. Tinha uma música suave, que tocava ali ao fundo, às vezes um jazz, às vezes uma bossa nova. Rodrigo que estava acostumado com aquele samba alto, forró… Essa hora o forró já estava comendo. — Se fosse lá a família dele, né? — Ele ali com aquela música ambiente, e aí umas comidas que ele não entendia muito bem… Tipo, as entradas eram com mamão e melão, mas também tinha coisa salgada misturada. E ele foi ali experimentando aqueles sabores diferentes e todo mundo, assim, em pequenos núcleos, pequenas rodinhas e circulava um pouco, aqui e ali… Mas assim de boa, uma festa diferente do que ele estava acostumado, mas ele estava ainda ali explorando o ambiente.&nbsp;\nDeu meia noite [efeito sonoro de fogos de artíficio] e foi servido ali para todos uma taça de vinho, todos brindaram, deram um Feliz Natal um para o outro e se recolheram. [risos] Todo mundo foi para suas casas ou subiu para sua suíte e acabou… A festa de Natal era isso, assim, naquela casa riquíssima, era isso. E aí Rodrigo falou: “Bom…”, pediu uns minutinhos ali para o Vitor Hugo e falou: “Eu vou dar uma ligada lá em casa pra desejar Feliz Natal”, porque ele sabia que aquela hora estava começando a festa ainda [risos] na casa da família dele. E aí a hora que a mãe dele atendeu, [risos] o Rodrigo começou a contar como tinha sido ali aquela ceia dele de Natal, como era a festa na casa dos ricos e tal, né? E que ele estava arrependido, que ele queria estar lá com a mãe e com a família… [risos] Aí dona Marcineide falou para ele: “Ah é, Rodrigo? Se arrependeu? Azar o seu, aqui a festa mal começou. [risos] Tamo aqui todo mundo muito feliz, de boa… Da próxima vez você escuta aí a sua mãe. Olha, a mãe te ama, boa noite, mas eu tenho que ir porque hoje é festa”. [risos] E desligou o telefone… [risos]&nbsp;\nE aí o Rodrigo foi para o banheiro e chorou… Chorou, chorou, de saudades, de arrependimento… Ali queria estar com a família e tal… Porque no Natal da família dele tinha toda aquela bagunça, uma brigaiada, um cantando, outro orando, tudo misturado… Mas também era o momento onde eles ali se esquecem os problemas, as dificuldades e todo mundo brinca, dança, canta e ficam juntos, né? Então o Rodrigo sacou ali o que era o Natal pra ele, onde ele queria estar no Natal e o quanto ele amava aquilo. A família dele do jeito que sempre foi, né? As festas daquele jeito que duravam dias, enfim… O combinado era que o Rodrigo ficasse ali com o Vitor Hugo no Maranhão até o dia 27. Só que deu aí uma doideira no Rodrigo e ele deu um jeito de mudar a passagem dele para o dia 25, ali para aquele dia de Natal.&nbsp;\nE ele realmente voltou para casa, tipo, largou o Vitor Hugo. — Por quê? — Porque ele podia pegar ainda uma parte da festa da casa dele. [risos] — 25 ali, né? Falou: “Vou pegar, a festa ainda vou pegar.” [risos] Amo… — E aí quando o Rodrigo chegou ainda estava ali uma mega festa. Ele abraçou, correu abraçar a vó dele, levou uma bronca de dona Marcineide, [risos] mas abraçou a mãe e estava aquela galera do barulho, o povo todo ainda cantando, dançando, comendo… E esse era o Natal do Rodrigo. E ele prometeu nunca mais passar um Natal longe de casa. Obviamente o relacionamento de Rodrigo e Vitor Hugo não foi mais pra frente e hoje o Rodrigo está casado, mora no Mato Grosso, está fazendo aí a sua segunda graduação e já deixou claro para o marido que agora ele vai voltar para a casa dele no Natal. — Vai passar as festas de Natal na casa dele. —&nbsp;\nRodrigo não vê a hora de voltar para a casa dele, para sua família do barulho… E nenhum banquete, nenhuma riqueza, nada nesse mundo paga o que ele tem ali com a família dele. Não é fofa a história do Rodrigo?&nbsp;\n\n<strong>Karina Vieira: </strong>Oi, pessoas, aqui quem fala é a Karina Vieira, eu sou redatora do Não inviabilize e nesse final de ano eu vim deixar uma mensagem para vocês. Que no Natal a gente esteja com o nosso coração em paz, com a nossa cabeça boa, com as nossas famílias e não só família de sangue, né? Os nossos amigos também podem ser as nossas famílias. Que na passagem de ano, a gente sabe o quanto 2022 foi difícil, a gente tenha um ano de 2023 infinitamente melhor do que esse que passou… Que a gente tenha mais equidade, que a gente tenha mais respeito, que a gente tenha mais amor entre a gente e as pessoas que nos cercam e que a gente consiga realizar tudo aquilo que a gente gostaria de realizar. Que o ano de 2023 seja infinitamente melhor para vocês e pra gente aqui do Não Inviabilize também. Um beijo e até o próximo ano.&nbsp;\n\n<strong>Déia Freitas: </strong>E essa é a primeira história do nosso combo de cinco histórias de Natal patrocinadas pela Coca-Cola. Eu vou deixar o link do filme da campanha O Natal Sempre Encontra o Caminho aqui na descrição do episódio. Um beijo, gente, e eu volto amanhã para mais uma história de Natal.&nbsp;\n\n"
    },
    "benedita": {
        "link": "https://naoinviabilize.com.br/benedita/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> benedita<br><strong>data de publicação:</strong>&nbsp;24/12/2021<br><strong>quadro:&nbsp;</strong>feliz natal pra quem?<br><strong>hashtag</strong>: #benedita<br><strong>personagens:</strong> dona benedita, fátima, vera, eunice e rosangela\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong> Oi, gente… Cheguei. Cheguei para a última história do nosso Especial de Natal – Feliz Natal Para Quem? Lembrando que semana que vem começam as histórias de Ano Novo, são cinco histórias de firma. Eu amo a história de firma. Então hoje a gente vai aí para a última história de Natal, e eu espero que vocês tenham gostado [risos] desse formato, que é o que eu faço lá na assinatura, né? Só microfone e voz. E hoje eu vou contar para vocês a história da dona Benedita e quem me escreve é a Rosângela, neta dela. Então vamos lá, vamos de história.&nbsp;\nA dona Benedita, uma mulher negra da periferia de Salvador, criou as três filhas: a Fátima, a Vera e a Eunice sozinha. Então, sempre foi ali às quatro juntinhas, e aí a Fátima foi a primeira a casar, depois a Vera e, por último, a Eunice. E aí elas moravam todas perto, né? sempre ali ao redor de dona Benedita. E quando a Rosângela que foi a pessoa que me escreveu, que é filha da Eunice, quando a Rosângela estava com 7 anos, a Eunice se separou e voltou a morar com a mãe. Então, ali na casa moravam dona Benedita, Eunice filha dela e Rosângela, neta. Então essa família sempre foi ali comandada e rodeada por muitas mulheres, né?&nbsp;\nE dona Benedita amava o Natal, Amava. Ela gostava de fazer decoração na casa, fazia várias comidinhas… E uma comida em especial, um doce, uma torta de banana, ela tinha que fazer… Assim, todo mundo amava, e aí Dona Benedita fazia três tortas, uma para comer ali no dia, uma para Vera levar e outra para Fátima levar, porque a Eunice estava ali com ela, então podia comer torta praticamente o dia todo, e Vera e Fátima não. Então, o Natal já era tradição que ela fazia três tortas, né? uma para cada filha. E ninguém sabia direito essa receita de torta de banana, porque Dona Benedita não dava e ela fazia de cabeça. Então era um carinho ali que ela fazia para as filhas. Desde pequenas, quando elas eram pequenas, né? A dona Benedita já fazia essa torta e, sempre que alguém pedia a receita, ela falava: “Ah, não sei, sempre faço de cabeça” e nunca dava, né? Coisinha dela, receita dela… Não queria dar.&nbsp;\nE aí o tempo foi passando, vários natais… E a gente chegou ao Natal de 2020. Logo depois do Natal, entre ali a semana do Natal e Ano Novo, a dona Benedita passou muito mal. E aí foi para o médico, não tinha como fazer exames ainda naquela semana, agendou os exames para janeiro, para janeiro de 2021, esse ano agora. E aí ela fez todos os exames que foram pedidos e descobriu-se ali um câncer em dona Benedita. E era um câncer muito agressivo, e ela já estava com uma certa idade, né? Já tinha passado ali dos 75 anos e vendo o que dava para se fazer de tratamento e como ia avançar ali o prognóstico, enfim, da doença, resolveu-se fazer um tratamento paliativo… E a notícia não era boa, dona Benedita tinha pouquíssimo tempo de vida.&nbsp;\nE aí a família toda se desesperou, né? Dona Benedita sempre foi muito alegre, muito, assim, para cima, uma pessoa muito risonha. E aí aquela choradeira, todo mundo mal e a dona Benedita falou: “Gente, Deus me deu a oportunidade de saber quando eu vou partir, né? Me deu a chance de poder ajeitar as coisas aqui, arrumar a minha vida antes de ir embora”. E aí foi isso que ela fez… Eu sou meio que como a dona Benedita, né? Com isso. Acho que a gente tem que deixar as coisas preparadas também para a hora que a gente for embora. E aí com todo mundo chorando, abalado, ela começou a fazer o tratamento ali que foi prescrito para ela, mas era uma coisa que já se sabia que não tinha um diagnóstico de alta e tal, né?&nbsp;\nE ela, a primeira coisa que ela fez, foi ajeitar a casinha ali, né? Que elas… Que a Eunice mora até hoje, então, assim, uma casa muito simples. E aí ela fez tudo certinho para passar essa casa, em comum acordo com as outras duas filhas que já tinham casa própria, para a Eunice e um terreno que dona Benedita tinha ficou para Vera e para a Fátima. Então, ela fez tudo em vida, né? Para não ter que fazer inventário. Deixou tudo preparado assim, né? Sim fizeram um inventário, mas estava tudo já determinado, tudo certinho. E aí ela marcou encontro com as amigas, né? Também ela tinha muitas amigas, todas da idade dela… E aí o povo vinha meio pra baixo e ela falava: “Não, gente, alegria. Eu quero aproveitar que ainda não estou sentindo dor, né? Eu quero viver esse tempo que eu tenho para viver ainda”.&nbsp;\nE aí Dona Benedita ajeitou ali as caixinhas de fotos, as coisinhas dela, dividiu os enfeites de Natal que era uma coisa que ela gostava muito, então ela dividiu ali entre as filhas, né? E, nessa caixinha de foto, ela deixou várias coisinhas que ela gostava e tal e deixou ali no guarda roupa a caixinha. Deixou tudo preparado e foi seguindo com o tratamento. Final de março dona Benedita foi internada e, na metade de abril, dona Benedita faleceu, foi embora. E ela tratou como uma viagem mesmo, ela fez tudo, se preparou… Como ela dizia: “Pra ir para um outro lugar”. E aí foi aquele baque, né? Que a gente já sabe… Quem já perdeu alguém sabe. E aí as filhas demoraram para mexer nas coisas da dona Benedita, né? Esperaram um bom tempo.&nbsp;\nE aí quando chegou agosto agora, desse ano, a Eunice foi mexer, falou: “Bom, agora já está na hora, vamos desfazer o quarto da mamãe”. Eunice e Rosângela dormiam no mesmo quarto, então a ideia foi que Eunice passasse para o quarto da dona Benedita e a Rosângela ficasse no quarto que já está. E aí arrumando ali as coisas, ela tirou essa caixinha que tinha as fotos, né? E aí deu vontade de ver umas fotos ali da mãe e curtir, enfim… Elas não tinham olhado nada ainda. E quando a dona Eunice abriu a caixa, gente, vocês não vão acreditar… A dona Benedita tinha arrancado três folhas de um caderno e, com a letrinha dela, tinha deixado os ingredientes e passo a passo como fazer a torta que só ela fazia no Natal. [chorando]\n\n\n\n\nEu já estou aqui e acabada, vocês já sabem, né? E aí ela escreveu a receita nesses três… Nessas três folhas de caderno e, em cima tinha lá, uma estava “Para Fátima”, a outra “Para Vera” e a outra “Para Eunice”, e ela não escreveu mais nada assim, não deixou um bilhete, uma carta… Mas ela deixou a receita, passo a passo. Até, assim, “Ah, precisa passar farinha na peneira”, várias dicazinhas assim, né? E ela fez igualzinho… Então, pensa o tempo que ela levou para escrever cada receita e copiar e deixar ali naquela caixinha para que elas tivessem a torta da mãe em todos os Natais, né? E isso vai acontecer agora, né? Provavelmente vocês estão escutando essa história e essa torta já vai estar sendo feita. Que elas começam… Sempre começaram a tradição de começar a fazer as coisas de Natal na manhã do dia 24.&nbsp;\nEntão, elas vão fazer as 3 tortas, e a Rosângela me disse, junto com a Eunice, que as netas também vão participar. [voz de choro] Então, é a herança de família, a tradição que dona Benedita deixou para essa família de mulheres pretas. Elas vão poder fazer a torta e eternizar aí dona Benedita e o seu sorrisão em todos os Natais. Eu acho que o Natal é uma data, assim, que carrega muito afeto e eu não vejo uma atitude mais afetuosa do que essa de dona Benedita, de deixar a receita explicadinho a passo a passo para a torta ficar igual à dela para as filhas e pras netas… E esse Natal vai ter um gostinho de saudade pra essa família, né? Eu acho que Natal também é isso. Nem sempre a gente pode estar com quem a gente gostaria de estar e é isso que eu desejo pra vocês essa noite, uma noite de afeto, né? Seja compartilhando esse afeto com outras pessoas, sendo esse afeto só seu, você comemorando aí sem essas pessoas que você gostaria de comemorar junto…&nbsp;\nLembrando que a gente, mesmo sozinho, a gente pode ser a fonte de afeto de uma outra pessoa, né? Então, se essa noite vai ser difícil, impossível, você ter o afeto aí das pessoas que você gostaria, das pessoas que você ama, lembre que você pode ser a fonte de afeto para alguém, para qualquer pessoa. Às vezes uma mensagem, um telefonema, um sorriso que você dá para alguém na rua. Então, eu espero que essa noite você receba afeto, mas que acima de tudo, você seja uma fonte de afeto no mundo. Um Feliz Natal para quem é de Natal é uma noite de amor para quem aí não é de Natal. E eu volto segunda-feira com o nosso Especial de Ano Novo. Um beijo e eu tô aqui cheia de afeto para vocês.&nbsp;\n"
    },
    "maionese": {
        "link": "https://naoinviabilize.com.br/maionese/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> maionese<br><strong>data de publicação:</strong>&nbsp;23/12/2021<br><strong>quadro:&nbsp;</strong>feliz natal pra quem?<br><strong>hashtag</strong>: #maionese<br><strong>personagens:</strong> mirian e família\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong> Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Natal – Feliz Natal Pra Quem? Esta é a penúltima história, então, se você não ouviu ainda as anteriores, tem três histórias aí de Natal para você. Esse especial está sendo diferente, né? Apenas eu e minha voz, sem nenhum efeito. É assim que eu conto as histórias para os nossos assinantes do Apoia-se. Então, se você ainda não é um assinante e gostaria aí de ter histórias todos os dias de segunda à sexta-feira, é só entrar no link aqui na descrição, 10 reais por mês, histórias todos os dias, de segunda à sexta, tem um acervo de mais 130 histórias já para você ouvir.&nbsp;\nE, assinando, além de você ter um conteúdo aí para acompanhar diariamente, você proporciona aí o que a gente está fazendo, né? Você financia o nosso trabalho. Então vai lá e assina. Por favor, assina. Tá bom? Então agora vamos lá, eu vou contar para vocês a história da Mirian, história de Natal da Mirian. É uma história… [risos] De cocô, então já fica o aviso aí, né? É uma história de Natal que envolve aí [risos] esse evento. E vamos lá, vamos de história.&nbsp;\nO Natal na casa da Mirian sempre foi muito animado. Eles juntam a família toda, vem gente de outros estados, então, assim, é aquela coisa… Que a casa da Mirian fica cheia de colchão, o pessoal dorme no chão, enfim… Não tem perrengue, todo mundo muito unido, todo mundo cozinha junto, então vários pratos nã nã nã e assa coisa e, enfim… É aquela comilança, aquela festança. Tudo muito organizado e com bastante amor, bastante gente, né? Uma família grande. E nessa família é grande, a gente vai ter aí aquelas pessoas que ficam mais de fora, sabe? Assim, sempre tem aquele seu familiar que se acha um pouco mais importante, que não gosta ali de se misturar com a família, saca?&nbsp;\nE a pessoa da família da Mirian que era assim, era a Tia Julieta. Tia Julieta, porque “ah, nossa vai juntar muita gente… Esse monte de colchão no chão”, reclamava de tudo, mas ia passar o Natal, ficava pouco e, enfim, ia embora. E este ano cada um ficava incumbido de um prato, então quem estava lá na casa da Mirian todo mundo cozinhava junto, ficava mais fácil… Mas os parentes que moravam ali na mesma cidade, não dormiam na Mirian, né? Então cada um trazia um prato. Então, ah, um vai trazer aquela gelatina colorida lá com aquele creme, ah, o outro vai trazer a farofa… Um beijo aí tio Vicente da farofa. [risos] Cada um traria uma coisa, né? E ficou combinado que Tia Julieta traria ali a maionese, né?&nbsp;\nEntão, o que vai nessa maionese ali da Tia Julieta? Ia cenoura, vagem, batata… Era uma maionese assim bem completa, né? Bem completinha. E ela ia trazer uma travessa grande, porque a maionese é uma coisa que, né? Todo mundo gosta. E o combinado foi cumprido. Quando foi ali umas sete da noite, chegou a Tia Julieta com a travessa de maionese. A Maionese tava bonita, tava bonita demais a maionese. E aí botaram a maionese na geladeira, porque a gente sabe, né? Que maionese não pode ficar dando mole, não. E aí a hora que foram servir a comida ali, umas nove horas, essa maionese foi tirada da geladeira e colocada ali na mesa pra todo mundo se servir.&nbsp;\nE aí está todo mundo comendo… E aqui é importante dizer que: entre ali os familiares da Mirian, tinha uma garotinha de uns 12 anos. Sabe aquelas crianças que são mais enjoadas para comer? Então, o que essa garotinha que nós vamos chamar aqui de Manuela. O que Manuela comia? Manuela ali, daquela ceia, ela só gostava de… Não gostava de peru, não gostava de nada, assim diferente. Então fritaram um ovo para Manuela e ela comia maionese. Era a única coisa que ela comia. Então, como ela só comia isso, a mãe da Mirian fritou ali o ovo e falou: “Ó, Manuela, vem já comer, porque a hora que todo mundo começar a pegar essa MAIONESE, vai acabar. Então já separa aqui um tanto para você para você ir comendo durante a noite, né? Já que você só come isso”.&nbsp;\nE aí Manuela foi lá, fez um pratinho com o ovo dela e um pouco de maionese e pegou mais um tanto de maionese e botou na geladeira, né? Que era para lá na hora que desse vontade, uma fominha, ela comia, já que ela não comia nada, não gostava de nada que estava ali na ceia. Então ela foi a primeira a comer, essa garotinha de 12 anos. Só que, assim, ela comia muito pouquinho. Então ela comeu aquela maionese antes de todo mundo e passou ali uma meia hora e Manuela estava no banheiro passando mal, vomitou e com dor de barriga… Só que ninguém fez o link maionese e, sei lá, ela passando mal. Todo mundo achou: “Ai, a Manuela é assim, ela é complicada, não gosto de comer as coisas e nã nã nã”, colocaram meio que na conta de menina enjoada que não gosto de comer nada.&nbsp;\nE o pagode comendo solto, né? Os primos ali de Mirian que levaram instrumentos, então estava rolando um pagode gostoso assim, legal, e todo mundo ali no pagode, começou a servir a comida. Então você vai lá, faz seu prato… Não tinha uma mesa para todo mundo sentar, porque, né? Enfim… Muita gente na casa. Então você faz seu pratinho ali, você come, você senta ali e você come onde der. Paralelo a isso, Manuela que já tinha vomitado, já tava com dor de barriga, estava melhor. Estava tomando água de coco e não queria ver mais comida na frente dela, não queria ver mais nada. E ela comeu muito pouquinho, né? Então ela tinha comido ali primeiro o ovo e tal e deu umas colheradas na maionese e já passou mal.&nbsp;\nE, gente… Ninguém linkou. Como que não linkam isso, né? Não associam essa maionese ao passar mal de menina Manuela? E aí todo mundo começou a se servir, e aí você pegar arroz, pega a farofa, pega tudo o que você quiser ali da mesa e tem várias coisas, porque cada um tem um tempero, então você vai variando e nã nã nã. De repente, pagode comendo solto, então ali o pessoal que estava tocando não tinha parado ainda, eles iam parar para se servir. Eles não tinham se servido… Então guardem essa informação. E eles lá muito concentrados na rodinha de pagode e nã nã nã. De repente, não se sabe quem começou a passar mal primeiro…&nbsp;\nTodo mundo começou a passar mal. E uma casa térrea com quintal e apenas um banheiro… Que servia ali uma casa de dois quartos, né? Então, um banheiro ali servia bem para a Mirian, o pai e a mãe. Agora, com praticamente 20 pessoas na casa ficou mais complicado. E aí todo mundo começou a passar mal, não tinha banheiro, alguns correram para o quintal e outros correram pra rua, para a rua… E gente vomitando, gente com dor de barriga… Um tio. [risos] Ai, eu preciso dar essa informação. Não é uma informação bacana, mas eu preciso dar essa informação. Um tio da Mirian estava tão mal que pegou uma sacola, [risos] foi no carro e cagou na sacola. Por que já não cagou na terra se estava lá? Sacola dá uma piorada, né? [risos]&nbsp;\nPorque na terra, sei lá, depois você dá uma mangueirada, já foi, né? [risos] A Mirian falou que só sabe que uma hora ela olhou e estava todo mundo que tinha comido a maionese passando mal. E muita gente não tinha dado tempo ainda de comer a maionese e aí se ligaram, né? Porque aí alguém falou: “Ah, a Manuela passou mal e comeu só maionese”, então era a maionese. E o pessoal do pagode estava muito concentrado, enquanto uns ali corriam para fora vomitando, o pessoal do pagode ali tocando. Então foi aquela correria ao som do pagodinho, o pagodinho comendo solto ali e a galera passando mal, passando mal.&nbsp;\nDuas pessoas tiveram que ir para o P.S, não aconteceu nada de grave com ninguém, né? Graças a Deus, mas duas pessoas precisaram tomar soro no P.S. E aí a gente volta a Tia Julieta, porque Tia Julieta não comeu maionese, né? Não se sabe se não deu tempo, o que foi… O que a Tia Julieta fez? Tia Julieta fez a maionese, então, ah, você fez a maionese, você põe na geladeira… Ela botou na geladeira… Quando ela pegou a maionese pra levar para casa de Mirian, antes a bonita passou num salão, fez pé e mãe e deixou a maionese no carro. Gente, vocês acreditam nisso? Ela deixou a maionese no carro e aí depois foi… Pézinho bonito, mãozinha bonita, feita, pegou aquela maionese que ficou mais ou menos uma hora ali no banco de trás do carro dela e entregou para a mãe de Mirian, que pôs na geladeira, né? Óbvio.&nbsp;\nGente, essa mulher largou uma maionese fora da geladeira, num calor de Natal que é o Brasil, por uma hora.. É óbvio que estragou. É óbvio que deu ruim. E aí todo mundo começou a brigar com a Tia Julieta, foi aquela, aquela brigaiada. Então o Natal deles não chegou nem a acontecer, porque deu meia noite tinha gente que estava no P.S, tinha gente que estava ali no quintal [risos] fazendo cocô atrás da moita. [risos] Muitos foram embora meio que, né? “Vou usar o banheiro da minha casa”, quem morava por ali. E o pior de tudo é que tinha uma parte da família que ia dormir e ia ficar ainda alguns dias ali na casa de Mirian… E todo mundo com um banheiro só. Precisaram, tipo, acionar o banheiro do posto de gasolina. [risos] Tipo: “Posso usar o banheiro aqui e tal?”, porque foi uma coisa de louco, pior Natal de todos por culpa de Tia Julieta.&nbsp;\nA que é a diferentona da família, a que tem um pouco de condição melhor, sabe? De vida. E fez isso aí com a galera. Deixou a maionese no carro. “Ah, nem me liguei”, como que nem me liguei, gente? Sabe? Fiquei com ódio da tia Julieta. Aí como eles tinham… Eles iam fazer amigo oculto e tudo, né? E todo mundo… Quase todo mundo passou mal, eles se reuniram novamente no dia 28 para ir ter um Natal, pós, né? Pós natal… E como muita gente tinha brigado com a tia Julieta, ela resolveu não aparecer. [risos] Ninguém fez maionese nesse dia, [risos] comeram só uma saladinha de tomate e estava muito bom. [risos]&nbsp;\nE aí então o Natal de Mirian e família foi no dia 28 por causa aí dessa maionese [risos] de tia Julieta. Tia Julieta também foi perdoada, que apesar de chata, né? É uma pessoa da família. E aí os anos seguintes, em vez de ela levar algum prato, ela dava o dinheiro para comprar uma parte da cerveja, [risos] que era mais seguro, né? Então esse foi o Natal da família da Marian, que rolou aí um perrengue grave, mas no final deu tudo certo o Natal no dia 28. Então é isso, gente, um beijo. Assinem lá o nosso Apoia-se e eu volto amanhã para a nossa última história de Natal desse ano. E é isso aí, vamo que vamo, um beijo.&nbsp;\n"
    },
    "perfume": {
        "link": "https://naoinviabilize.com.br/perfume/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> perfume<br><strong>data de publicação:</strong>&nbsp;22/12/2021<br><strong>quadro:&nbsp;</strong>feliz natal pra quem?<br><strong>hashtag</strong>: #perfume<br><strong>personagens:</strong> dona bete, jussara e família\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Natal – Feliz Natal Pra Quem? E hoje eu vou contar para vocês a história da Jussara. Bom, então vamos lá, vamos de história.&nbsp;\nO ano era 2007, o Natal seria na casa de Jussara, então a mãe dela, dona Bete e Jussara estavam já cuidando de tudo, né? Ali dos preparativos e nã nã nã. E nesse Natal, além da família da Jussara, teria ainda o namorado dela, o Milton e a irmã do namorado. Então, de fora da família seriam essas duas pessoas. E ali no começo de dezembro, eles trocaram um amigo secreto, então ia rolar um amiguinho secreto, que era até 50 reais. Então você podia dar aí o que você quisesse dentro deste valor. E aí lógico que as pessoas fizeram uma listinha, né? Cada um colocou ali na listinha o que gostaria de ganhar, sempre lembrando que o valor máximo era 50 reais.&nbsp;\nE o dia foi passando até chegar ali o horário da festa, né? Do Natal no dia 24. Esta é uma história que eu vou ter que dar nome para todo mundo, porque senão a gente vai se perder aqui. Então, não levem em conta aí o meu critério de não dar nomes para pessoas que a gente não gosta. [risos] Então aqui todo mundo vai ter um nomezinho. Então, a primeira a chegar ali na casa da Jussara foi a tia Jacinta, que é irmã da dona Bete. E a tia Jacinta é super invejosa assim, os filhos dela já casaram, já moram fora do Brasil e ela é aquele tipo de pessoa que, assim, a tia Jacinta casou grávida… E aí é um detalhe que ela esconde, né? E todo mundo da família ali que acontece a mesma coisa, ela desce a língua. Fala mal de todo mundo, que todas as sobrinhas ali são, como ela diz, “perdidas”.&nbsp;\nEntão já rolou umas tretas em família aí, onde já jogaram na cara de Tia Jacinta que ela casou grávida, foi um auê. Então ela tem esse histórico aí de ser invejosa, meio malvada. Aí o pessoal foi chegando, né? Chegaram os primos ali, os outros tios da Jussara… E aí chegou Daniela, que é filha do tio Ubiraci. Tio Ubiraci ali que é e por parte do pai da Jussara, irmão do pai de Jussara. E Daniela, essa prima, é aquela prima trambiqueira… Ela vende joias falsas na internet como se fossem de ouro. Então também já deu altas tretas, já baixou polícia… Então Daniela tem esse histórico aí de ser a pessoa da família ali que aplica golpes.&nbsp;\nChegaram mais umas tias que Jussara gosta, aquela festa, todo mundo se abraçando e nã nã nã. E aí chegou Sirlene. Quem é Sirlene? Sirlene é a vizinha de porta ali, de apartamento. Uma vizinha fofoqueira que sempre está pedindo tudo emprestado… Ela mora sozinha com o Cocker dela, Cocker Spaniel, Rocky Balboa. Então aí, assim, a família da Jussara gosta muito do Rocky, do cãozinho. Então, às vezes quando a Sirlene viaja, o Rocky fica ali na casa, no apartamento deles. Então, chegou a Sirlene com o Rocky, porque Rocky foi convidado. Então Rocky chegou para a festa também, inclusive, dona Bete, mãe de Jussara, tinha preparado uma comidinha especial de Natal, né? Com coisinhas que cachorro pode comer ali, um arrozinho com frango e nã nã nã para o Rocky na ceia. Eu achei muito fofo isso.&nbsp;\nE, por último, mas não menos importante, chegou Milton. Milton, namorado de Jussara, super apaixonado… E ele chegou com quem? Chegou com Regiane, sua irmã. E Regiane nunca gostou da Jussara… E ela se ressente muito, porque o Milton dá presentes bons, presentes caros para Jussara e ela, Regiane, que é irmã, nunca ganhou presente assim do irmão, então ela fica meio chateada com isso. Tanto o apartamento da Jussara quanto o da vizinha ali, Sirlene, são apartamentos de fundos do prédio… E eles são no térreo, têm um quintalzinho. Isso é bom para o cãozinho Rocky, né? Porque ele acaba tendo um pedacinho de quintal ali, tem até um gramadinho para ele. E na parte que é do apartamento ali da Jussara, o pai da Jussara fez uma churrasqueira, e pôs assim, metade ele cobriu e tal… Então ficou ali uma churrasqueira gostosa, o pessoal fica ali naquela parte de fora.&nbsp;\nEntão, é um apartamento simples, mas que acomoda bem as pessoas. Então a família toda já tinha chegado, esses três agregados que eu falei aí para vocês, Milton, irmã de Milton, Regiane e Sirlene vizinha com seu cãozinho Rocky também já tinham chegado… Então estava todo mundo lá. Então era a hora agora do amigo secreto, né? Ou amigo oculto aí, mesma coisa. E aí foram lá, começaram a trocar os presentes e nã nã nã, todo mundo felizinho, todo mundo levou presente direitinho, trocaram presentes… Isso, esse amigo oculto durou mais ou menos uma hora até todo mundo receber os presentes e tal… E aí aquela coisa, né? Você recebe ali o seu presente de amigo oculto, amigo secreto, e você vai comer, você vai conversar com as pessoas, você larga meio que por ali, né? Tá todo mundo num ambiente seguro, né? Então você deixa ali o seu presente de amigo oculto meio à vontade, né? Põe num cantinho ali depois quando você for embora você pega.&nbsp;\nE aí, paralelo a isso, o Milton deu um perfume caro pra Jussara. Um perfume bem caro… Daqueles como no nosso episódio “Cheiro de Pônei”. Quem não ouviu ainda Cheiro de Pônei procura aí no nosso feed, que é uma história boa. E aí ela ganhou ali um perfume, né? Que a gente pode até dizer que é o Cheiro de Pônei. E ela ficou muito feliz… Porque era um perfume que ela queria demais assim, né? E aí ela estava ali olhando o perfume, já abriu, já deu uma borrifadinha no ar assim, para sentir… E aí tia Jacinta já falou de lá, estava sentada no sofá, falou: “Ê, Milton… Gastando, hein? Se vocês pensam em casar, não pode gastar dinheiro assim”. Já deu aquela uma, né? Daniela, filha de tio Ubiraci, já chegou perto e já pediu pra passar o perfume… No que Jussara disse que não, falou: “não, eu espirrei aqui no ar para a gente se sentir um pouco, mas eu vou ser a primeira a usar, Dani. Desculpa, mas não vai dar”.&nbsp;\nE aí a Dani já saiu assim meio que uma risadinha e nã nã nã… Vizinha Sirlene já fez uma brincadeira de: “Olha, nosso cheiro… Eu acho que eu tenho esse perfume”. E, assim, “eu acho que eu tenho esse perfume” é uma coisa meio vaga assim, ainda mais em se tratando da pessoa que pede tudo emprestado. Então, parecia que ela ia pegar esse perfume emprestado e depois de dizer que ela tinha também, porque se você tem um perfume caro desse, você sabe que você tem, “eu acho que eu tenho”, enfim, Sirlene estava aplicando um truque ali para futuramente talvez usar aquele perfume.&nbsp;\nE temos Regiane, que ficou com a cara muito, muito, muito fechada quando viu o perfume que seu irmão deu aí para o seu amorzinho Jussara. E aí passou ali a noite, a ceia deles estava mais baseada no churrasco que o pai da Jussara estava fazendo lá na churrasqueira, e aí assaram carne mais ou menos até meia noite e depois entrou as outras coisas, né? De ceia tradicional de Natal. Então a churrasqueira parou ali meia noite e nã nã nã. A coisa foi, gente, até seis horas da manhã… Seis horas da manhã tinha gente ainda lá. E coisa vai, coisa vem, gente vai, gente vem… Acabou a festa.&nbsp;\nMilton não ia poder dormir, porque geralmente ele dormia lá na Jussara, mas não podia dormir lá porque Regiane queria ir embora, não queria ficar para posar ali na casa da cunhada que ela não gostava. E aí Milton se despediu e foi embora levando a Regiane junto. Beleza, dona Bete e Jussara foram dar uma ajeitadinha só na casa pra dormir e depois, quando acordasse só que elas iam realmente limpar. Só que nessa ajeitadinha, cada uma pegou ali o seu presente, né? Pra guardar. Então, seu presente de amigo secreto, comentaram sobre: “ah, você viu quem tirou quem? Fulana e nã nã nã”. E aí a hora que Jussara foi pegar o perfume que ela tinha deixado ali em cima de um rackzinho da sala, gente, cadê o perfume caríssimo de Jussara? Sumiu…&nbsp;\nE todo mundo já tinha ido embora, todo mundo com seus presentes, os seus pacotes, suas sacolas, suas bolsas… E aí Jussara desesperou. E deu uma olhada ali em volta, foi no quarto dela olhar e não estava, levaram embora. E aí… Por que eu destaquei essas pessoas na história? Porque foram as pessoas que Jussara desconfiou. E aí na hora Jussara já ligou para Milton e falou que o perfume tinha sumido. O Milton ficou chocado e ela não queria falar, tipo: “Olha, eu acho que foi sua irmã… Uma das suspeitas que eu tenho foi sua irmã”. Então ela falou assim: “Milton, dá uma olhada aí nas coisas da Regiane se ela não pegou por engano”, por que, né? Por engano poderia ser, né?&nbsp;\nE aí o Milton falou: “Não, vou ver sim”, só que é aquela coisa de cara… “Ah, vou ver”, “vou ver” e não viu, não olhou. E aí ela foi lá e bateu na Sirlene, porque ela ouviu que a Sirlene estava ali conversando com o Rocky, provavelmente ela ia sair com Rocky ainda para dar uma voltinha antes de dormir e tal. E aí ela bateu lá na Cilene e falou: “Sirlene, você não pegou meu perfume por engano? Meu perfume sumiu”. Aí a Sirlene já fofoqueira, “Menina, sumiu seu perfume? Mas como assim?”, já queria saber mais, né? Então ela achou que a desconfiança que ela tinha de Sirlene, talvez não fosse ela.&nbsp;\nE aí sobrava Daniela, filha de tio Ubiraci e tia Jacinta. Pra Daniela, ela sabia que não adiantava ligar, porque se fosse a Daniela… Se fosse Daniela que pegou, acabou… Esse perfume sumiu, capaz que ela vendesse na internet. Acabou. Então ela nem ligou para Daniela e ficou naquelas, tipo… Mas pra tia Jacinta ela ligou, porque tia Jacinta, invejosa, era capaz… De pegar, tipo, só pra acabar com a festa, sabe? Com a felicidade de Jussara. E aí ela falou a mesma coisa que ela falou ali pro Milton: “Tia Jacinta, será que a senhora não levou por engano meu perfume e nã nã nã?”. Tia Jacinta já do outro lado entrou numa defensiva do tipo: “Você está me acusando? Eu não sou ladra e nã nã nã”. Criou ali uma treta que só foi desfeita uns três natais depois. Tia Jacinta ficou ressentida.&nbsp;\nE aí a Jussara ficou mal, chorou, porque enfim, né? O perfume que ela ganhou do namorado, o amorzinho da vida dela e nã nã nã… E dona Bete ali também consolando a filha, mas era um perfume caro que ela não ia ganhar dos pais, nada, né? E aí passou… Passou a semana do Natal, passou o ano novo… Veio aí final de janeiro… Quando foi o começo de fevereiro, a Jussara estava se preparando para viajar com o Milton, com o namorado dela e, para isso, ela foi lá no quarto dos pais para pegar uma mala, que eles iam passar aí quase 15 dias fora, ela e Miltinho ali, seu amor. Quando ela puxou uma dessas sacolas de viagem, que era a que ela ia usar, ela puxou e junto veio um celular… Ué? Um celular escondido no guarda roupa?&nbsp;\nA curiosidade foi maior… Jussara foi, meteu mão ali no celular, o celular estava descarregado, mas era desses de carregador comum, que todo mundo tem. Ela botou no carregador, esperou… Ela queria ver, nunca tinha visto aquele celular na vida, não era assim, tipo, um celular da família que “ah, quebrou” ou ficou obsoleto e guardaram, não. E aí o celular acendeu e não tinha senha, não tinha nada e ela começou a mexer no celular… Eis que procurando a sacola ali para viajar, ela achou um celular e, pelas mensagens e pelo que ela estava vendo ali, era o celular do pai dela. O pai dela… E neste celular, além de vários nudes de uma mulher, ela começou a ler as mensagens e tal… E entre as mensagens, tinha uma mensagem: “Mozão, amei o perfume”. Oi? É…&nbsp;\nE aí mais para baixo tinha uma foto dessa mulher com os peitos de fora… Pensa assim, ela estava tirando foto num espelho que parecia ser uma penteadeira, porque tinha uma… A Jussara via assim uma mesa junto, né? Então era uma penteadeira ou uma mesa com um espelho na frente, uma coisa assim… Ela com os peitos de fora e do ladinho assim, quem estava lá? Bonitinho? Festeiro? Cheirosinho? O perfume da Jussara. [cachorro latindo ao fundo] Gente… Até meu cachorro latiu. Foi o pai da Jussara que pegou o perfume, o pai… Que ela nunca desconfiou, muito menos desconfiou que ele tinha uma amante, né? E aí ela fotografou tudo o que ela pode de celular, porque ela não sabia ainda o que ela ia fazer… Isso Se ela ia contar para a mãe dela, se ela ia confrontar o pai dela… Porque ela estava em choque com a questão do perfume, né? Porque, poxa, seu pai roubou seu perfume para dar pra amante?&nbsp;\nE aí ela fez um monte de fotos, ficou mal, sem saber o que fazer… Contou para o Milton, o Milton falou: “Olha, a melhor coisa que você tem que fazer é não se meter”. Só que, né? Ela é filha, poxa, dona Bete maravilhosa, uma mulher maravilhosa… O que ela fez? Ela mandou os presentes para o pai. O pai na hora ficou desesperado, pegou o telefone e ligou para ela. A primeira coisa que ela falou antes de falar da amante, foi do perfume. [risos] E aí falou da amante e falou o seguinte: “eu vou te dar aí duas semanas para você contar para a mãe antes de viajar no carnaval. Se você não contar, eu vou contar”. E ela ia contar mesmo, gente, porque assim… Cada um reage de uma forma. E a Jussara estava ali firme de que ia contar pra mãe.\nE aí ela ficou mal, o pai falou que ia devolver o perfume para ela, né? E ela falou que agora ela não queria mais, porque sabia que a amante dele estava com aquele cheiro de pônei e tal, e não ia querer mais o perfume. E aí eles ficaram sem se falar dentro da casa, né? Dona Bete sem saber o que tinha acontecido ali, mas sacando o clima. Até que o pai revelou, contou da amante para a mãe e a Jussara saiu, deixou os dois lá… Viu que Dona Bete estava chorando e nã nã nã, deixou os dois lá. Só que quando ela voltou… Ela foi dormir na casa do Milton, quando ela voltou no dia seguinte, dona Bete tinha perdoado.&nbsp;\nEntão, é aquela coisa, gente… Perdoou, perdoou, né? A Jussara ainda demorou um bom tempo para perdoar o pai dela, e ela sempre meio cabreira ainda com o pai. Só que se a mãe dela perdoou, aceitou e tudo bem, o que ela ia fazer? O relacionamento é deles. E aí vida seguiu, dona Bete está aí com o pai de Jussara até hoje. Jussara casou com Milton. Então, muita gente diz, né? Que namorado e namorada não pode dar perfume, que o amor acaba assim que o perfume acabar, né? Então no caso aí, o pai… Será que pai de Jussara salvou a Jussara desse destino, né? [risos] Visto que ela casou com Milton e ele terminou com a amante. Então, ele dando perfume para a amante, realmente aí essa profecia do perfume se concretizou? [risos]&nbsp;\nE sabe uma coisa que eu achei interessante? Essa história chegou para mim assim: “Descobri a amante do meu pai porque ele pegou meu perfume no Natal”, uma coisa assim. Mas o foco da história era a história do pai com a amante e se ela contava ou não… O dilema que ela ficou na época, né? De contar ou não aí para mãe, né? E, para mim, o que chamou a atenção nessa história foi realmente saber quem… Quem poderia ter roubado esse perfume? Então eu fui perguntando ali para Jussara, né? As desconfianças que ela tinha, porque até ela saber que era o pai dela, ela desconfiava de um monte de gente… E eu quis focar nessa parte da história, né? Do amigo secreto na noite realmente ali de Natal, em vez de focar naquilo que a gente já sabe, do cara que tem amante e nã nã nã, que meio que a gente tem bastante história aí no Picolé de Limão.&nbsp;\nEntão, eu achei legal destacar isso para vocês… Que às vezes a história chega para a gente de um jeito, e o que me chama a atenção na história é outra coisa… Então eu vou fazer o roteiro em cima daquilo que eu acho que é uma coisa que ainda não tem no canal ou o que eu achei mais interessante. Então, você vê, né? Dentro de uma história a gente pode ter aí várias outras histórias.&nbsp;\nEntão, essa é a história da Jussara. Foi o pai dela e, reparem, eu não dei nome para o pai dela… Olha a dica aí. Foi o pai dela que pegou esse perfume, que traiu a mãe e que agora está tudo bem, todo mundo casado. Acabou tipo Sessão da Tarde. Então essa é a nossa história de hoje de Natal, se você ainda não é o nosso assinante, entra aqui na descrição do episódio e assina lá pra você ter uma história como essa todo dia de segunda a sexta aí, né? No ano de 2022 inteiro. 10 reaizinhos por mês… E já tem umas 130 histórias lá esperando por você. Então é isso, um beijo e eu volto amanhã.&nbsp;\nOlha aí o que acontece quando você não tem edição… Eu errei o ano, não era 2007, era 2017. Então é isso… Tá aí no final, [risos] porque eu não sei cortar, não sei editar, não sei nada. Saudades, Léo. É isso, 2017, um beijo.&nbsp;\n"
    },
    "coral": {
        "link": "https://naoinviabilize.com.br/coral/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> coral<br><strong>data de publicação:</strong>&nbsp;21/12/2021<br><strong>quadro:&nbsp;</strong>feliz natal pra quem?<br><strong>hashtag</strong>: #coral<br><strong>personagens:</strong> dona palmira, meire, jaílton\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas:</strong> Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Natal. Ainda só eu e vocês… E minha gata rasgando um papelão. Esse é o jeito que eu conto as histórias lá no Apoia-se para os assinantes, então, se você ainda não é um assinante nosso, por favor, seja. [riso] Custa só 10 reais por mês e lá já tem umas 130 histórias te esperando. Todas histórias inéditas. Então corre lá, eu vou deixar o link aqui na descrição do episódio. Hoje eu vou contar pra vocês a história da dona Palmira. Ê, dona Palmira… Hoje ela tem 73 anos e essa história aconteceu há mais de 50 anos.&nbsp;\nDona Palmira morava numa cidade do interior e ela fazia parte de um coral, e esse coral todo Natal saía pela cidade ali cantando na véspera mesmo de Natal. Então, sei lá, eles paravam na frente da casa de alguém, cantava, e aí a pessoa às vezes servia a alguma coisa, enfim… Era um jeito também de conseguir melhorar aí a sua ceia individual. [risos] Já que ali era uma cidade que tinha poucos recursos e tal, a maioria muito pobre, então era uma maneira aí também de dar uma passeada no Natal, na véspera de Natal. Era ali final dos anos 60, e dona Palmira ela estava namorando um rapaz… E como era o namoro ali na cidade dela, enfim, na família dela?&nbsp;\nO rapaz ia na casa dela, eles ficavam conversando ali, pegava na mão, davam um beijo e só, era uma coisa muito, assim, monitorada, né? Se não só pelos pais, pelos vizinhos também. E dona Palmira estava namorando aí esse rapaz há quase um ano… E com um ano, a ideia era noivar e casar, e era assim que acontecia. Então ela estava lá no coralzinho dela, na véspera de Natal, ela e sua amiga Meire e mais outros integrantes do Coral, e aí eles foram indo ali de casa em casa, e canta uma música aqui, outra música ali de Natal… E aí eles chegaram na frente de uma casa, que era uma casa bonita, de um lado da cidade que eles não tinham muito acesso, né? Que era um lado mais abastado.&nbsp;\nE é importante dizer que esse namorado de dona Palmira, morava nesse lado abastado e tinha uma lambreta. O que era, pra uma cidade pequena, era um acontecimento, ele tinha uma lambreta. E aí elas começaram a cantar ali junto com o coral na frente dessa casa, as pessoas da casa saíram, né? Porque estava todo mundo ali para a ceia e nã nã nã. Eis que ela vê o rapaz que ela namorava, que nós vamos chamá-lo aqui de Jaílton. E o Jaílton saiu abraçado com uma mulher que, supostamente, seria talvez a esposa dele e com um filhinho pequeno. Essa mulher com um bebê no colo… E o Jaílton simplesmente fingiu que não conhecia dona Palmira, a quem ele namorava há quase um ano.&nbsp;\nE aí Meire cutucando assim dona Palmira, tipo, “Palmira, não é o Jaílton ali? Não é Jaílton?” e elas lá [cantando] “E bate o sino pequenino…” [risos], e vendo o Jaílton ali com uma esposa. Bom, vida de dona Palmira acabou, né? Aquele Natal foi péssimo, ela via o rapaz… Ela só podia ver o rapaz de final de semana, né? De domingo. Era uma regra da mãe dela. Então estava longe ainda para chegar o domingo para ela ver esse rapaz e ela, assim, no primeiro dia ela ficou muito mal, arrasada, chorou muito. No segundo dia ela já estava menos chorosa, mas com ódio, né? A palavra é ódio.&nbsp;\nE esse rapaz, o Jaílton, o pai dele tinha uma mercearia, né? Então eles tinham uma condição ali econômica bem melhor que dona Palmira, e ela estava muito, muito, muito brava. E a lambreta de Jaílton ficava ali na porta dessa mercearia, mesmo à noite, então não tinha esse problema de alguém, sei lá, roubar a lambreta de Jaílton. E dona Palmira num acesso de ódio a noite, saiu escondida de casa com um martelo na mão e martelou inteira a lambreta de Jaílton. Gente, mas inteira… Inteira, inteira, inteira… Como a mercearia ficava numa rua que era uma rua meio que de comércio, ninguém escutou. E ela sozinha no meio da rua martelou, martelou, martelou, voltou para casa tranquila, se sentindo mais suave, porque agora tinha martelado a lambreta de Jaílton inteirinha.&nbsp;\nE isso era, sei lá, tipo, quinta feira, ainda tinha uns dias para Jaílton ir até a casa dela. E, assim, o que ela sabia dessa família? Essa família, assim que se mudou para lá abriu essa mercearia, então ela namorava o Jaílton, ela podia ficar com o Jaílton duas horinhas ali no domingo com supervisão da mãe dela, então eles falavam de amenidades assim, ele às vezes lia alguma poesia para ela. Então, assim, não tinha… Eles não tinham muitos assuntos profundos assim, né? E, enfim, eles eram muito jovens e tal. E aí chegou no domingo… [risos] Jaílton apareceu na casa de dona Palmira, né? Jovenzinha Palmira. Jovenzinha Palmira, a intenção era não contar que foi ela que martelou a lambreta e ele já chegou falando…&nbsp;\nPorque o assunto era esse, né? Da Lambreta que, nossa, o que fizeram com a minha lambreta e nã nã nã… Olhando para ele, esperando, qual a explicação porque ele fingiu que não conhecia ela no Coral… E aí depois que ele falou da lambreta, que ele desconfiava que tinha sido uns rapazes ali do bairro e tal, [risos] que eles tinham uma rixa e nã nã nã… E assim, gente, parecia que ele não estava sabendo de nada assim, muito sonso, sabe? E quanto mais ele falava, mais a jovem Palmira ficava no ódio, né? E ela falou: “Eu quero ver até onde isso vai”. Isso já era quase um Ano Novo, né? Já ia no dia seguinte era dia 31 e ela perguntou, né? “Como vai ser seu Ano Novo, como é que vai acontecer? Onde você vai passar”.&nbsp;\nEle falou: “Ah, a gente vai passar em casa, inclusive, eu queria pedir para sua mãe para ver se você podia almoçar com a gente, né? Eu te Pego aqui, te trago em uma hora”, assim… Porque sabia que a mãe era rígida. E a mãe de jovem Palmira deixou… E Palmira falou: “Agora eu quero ver, ele vai me apresentar para a esposa e para o filhinho então?”. E lá se foi Palmira nervosa, já pensando como é que ia ser esse encontro com a família ou se, de repente, ele tinha levado essa esposa que ele tinha para outro lugar, enfim… Ela queria ver. E, assim, ela tinha muita curiosidade também de entrar na casa dele, porque até então a mãe dela não deixava, enfim… Ela nunca tinha visto uma casa de gente um pouco mais rica por dentro. [risos]&nbsp;\nE ela queria ter essa experiência. Chegou o momento… O Jaílton foi buscar a jovem Palmira em casa, ela muito, muito, muito nervosa… Ele até estranhou, né? E aí ela falou que estava nervosa porque, enfim, ia conhecer os pais dele e nã nã nã, né? E ela pensando como é que ia ser isso, né? Como que os pais aceitavam essa situação, né? Ou se ele ia apresentar ela como amiga, enfim… Ela ia pagar para ver, e muito mais porque ela queria entrar numa casa de rico. [risos] E ele ainda teve que buscar a Palmira a pé, porque praticamente deu PT na lambreta de tanta martelada. [risos] [som de cão latindo ao fundo] Ó, minha Mioja latindo…&nbsp;\nChegando na casa de Jaílton, ela foi bem recebida pelos pais ali na porta, né? E quando ela entrou, ela tomou o maior susto da vida dela. Sentado no sofá da sala estava o rapaz idêntico a Jaílton. Era quem? Jailson… [risos] Irmão de Jaílton que tinha apenas um ano de diferença aí dos dois e eles eram uma casa do outro. A dona Palmira me falou que não dava para distinguir quem era quem. E aí ela entendeu… Aquele cara que ela viu na porta ali da casa naquele dia do Coral, era o irmão do Jaílton, não era o Jaílton. Era o irmão… E aí ela ficou mal, porque ela tinha martelado inteira a lambreta do namorado achando que ele tinha uma esposa, enfim, né?&nbsp;\nE aí ela ficou quieta, almoçou lá, voltou para casa… Esse namoro seguiu, eles casaram, [risos] tiveram três filhos, netos… Já tem uns dez anos que, infelizmente, seu Jaílton faleceu e ela nunca contou pra ele a história da lambreta. Só veio contar ali pros filhos e netos depois que ele faleceu. [risos] Ela escondeu, tipo, foi um segredo dela, porque ela destruiu a lambreta, destruiu… E aí era o cara… E era uma casa que as casas ali, as casas mais bonitas eram todas parecidas assim, ela nem sabia se ela tinha ido na casa do namorado, porque ela nunca tinha entrado, não passava naquele bairro, ela era de um bairro pobre… E eles só iam lá para cantar e ganhar uma comida melhor. Então, assim, ela meio que, sabe, nem pensou que poderia ser um irmão dele, um parente, enfim…&nbsp;\nEla falou: “Olha, Andréia, eu até acho que sabia que ele tinha um irmão, mas sabe? Na hora… Que era igual. Os dois eram iguais… Tanto que os dois assim mais velhos… O Jailson ainda vive, eles são iguais… Envelheceram, assim, igualzinho”. Então, dona Palmira falou que esse foi o segredo que ela guardou aí e que não contou para ele, enfim, né? Porque ele ficou muito mal com o negócio da lambreta [risos] e foi ela. Foi muito errado, né, dona Palmira? Ê, Dona Palmira… E essa é a história de Natal, onde um Coral onde dona Palmira fazia parte revelou uma traição, uma suposta traição do namorado dela e, que no final, não era o namorado dela, era o irmão do namorado dela. Então muita calma aí nas vinganças. [risos] Principalmente nas vinganças de Natal, né? [risos] E essa é a história de nossa querida dona Palmira.&nbsp;\nEu vou deixar o link aqui da nossa assinatura de 10 reais mensais, tem umas 130 histórias lá para você ouvir agora, histórias inéditas que ainda não vieram para as plataformas gratuitas. Sigam a gente também no Spotify. Agora no Spotify tem como avaliar a gente, espero que vocês avaliem a gente aí com cinco estrelas e eu volto amanhã com mais uma história. Um beijo.&nbsp;\n"
    },
    "ceia": {
        "link": "https://naoinviabilize.com.br/ceia/",
        "quadro": "natal-links",
        "transcrição": "<strong>título:</strong> ceia<br><strong>data de publicação:</strong>&nbsp;20/12/2021<br><strong>quadro:&nbsp;</strong>feliz natal pra quem?<br><strong>hashtag</strong>: #ceia<br><strong>personagens:</strong> nádia, daiane e seu carlos\n<strong>TRANSCRIÇÃO</strong>\n<strong>Déia Freitas: </strong>Oi, gente… Cheguei. E hoje eu cheguei para o nosso Especial de Natal. Tá estranhando que não tem vinheta? Que não tem efeitos? Que não tem nada? Pois é. Eu resolvi fazer um final de ano para vocês do jeito que eu faço para os assinantes, só voz e miados. Daqui a pouco vocês vão ouvir aí, ou não, alguns miados meus gatos no decorrer do programa. Antes da história passar pela edição e chegar até você, ela passa pela nossa plataforma de assinatura e, por dez reais mensais, você recebe histórias como esta, de segunda a sexta feira e com seu apoio aí dos dez reaiszinhos a gente consegue manter a roda girando e a estrutura toda funcionando.&nbsp;\nEu vou deixar o link da assinatura aqui na descrição do episódio. E agora que você já sabe que este final de ano serei só eu e você, sim, todo mundo que trabalha comigo está de férias até o dia 9 de janeiro, a gente pode começar. Hoje eu vou contar para vocês a história de Natal da família Pereira, quem me escreve é a Daiane. Vamos lá então, vamos de história.&nbsp;\nO ano é 2012 e dona Nádia, mãe de Daiane, está super cansada assim de todo ano ter que preparar uma ceia para 20 pessoas praticamente sozinha. E todo ano ela passa ali suada, descabelada, enquanto está todo mundo arrumadinho, né? Curtindo ali o Natal, na casa da família Pereira, ela está lá se acabando de fazer as coisas e cozinhando desde manhã. Acontece que nesse ano de 2012, o seu Carlos, o pai da Daiane e esposo aí de dona Nádia falou: “Não, meu amorzinho, você não vai passar por isso mais um ano. Eu tenho umas economias e eu vou pagar uma ceia. Eu fiquei sabendo aí no meu trabalho de uma empresa lá do cunhado de um amigo meu que faz ceias pro número de pessoas que a gente quiser e eu vou encomendar aí uma ceia para 20 pessoas”.&nbsp;\nE aí dona Nádia ficou meio assim, né? “Será? Será que vai dar certo isso?”, né? Mas seu Carlos falou: “Vai, confia, que vai dar certo. Eu vou trazer os cardápios do que tem, você escolhe, eu pago e a gente fica tranquilo”. Dona Nádia animou, falou: “Bom, epa. [risos] Agora eu vou ter aí uma ceia completa, não vou precisar fazer nada e vai dar tudo certo”. E aí o seu Carlos trouxe o cardápio ali, eles escolheram os pratos, vários pratos e, gente, ficava mais ou menos uns 200 reais por pessoa. Então, veja, é bastante coisa, né? Mas tinha tudo… Era uma ceia completa com comida assim pra sobrar.&nbsp;\nE seu Carlos foi lá, pegou o dinheirinho dele, né? Cerca aí de uns 4 mil e poucos reais, pagou a ceia, porque tinha que pagar antecipado e ficou combinado de que eles entregavam a ceia, tipo, oito horas da noite para chegar tudo quentinho. [risos] Ali na véspera do Natal, então no dia 24. E aí chegou o dia 24, dona Nádia estava acostumada a logo cedo já começar a fazer as coisas, né? E aí ela não tinha nada para fazer… Então ela foi fazer o cabelo, fez unha, fez tudo o que ela queria e ainda era meio dia. [risos] Aí dona Nádia se sentindo assim “poxa, ai será que eu fiz certo de não fazer a ceia e nã nã nã?” e seu Carlos ali: “Não, meu amor, você está linda, fica aí tranquila, vai ler uma revista, um livro… Vamos esperar que oito horas a ceia chega”.&nbsp;\nSó que a família ali de Seu Carlos, dona Nádia e Daiane, quando foi uma sete e pouco começou a chegar. E aí ainda estava todo mundo tranquilo, porque a ceia ia chegar oito horas. Entre ali os parentes, chegou tio Vicente… E tio Vicente trouxe uma travessa de farofa, porque mesmo que tivesse a ceia que for, tio Vicente gosta da farofa que ele mesmo faz. E todo mundo gosta da farofa de tio Vicente. Então ele trouxe uma travessa e botou ali na mesa pra chegar à ceia e colocar ali tudo em volta da travessa de farofa de tio Vicente. Deu oito horas… Nada de chegar aí essa ceia. Deu oito e meia nada… Pessoal já assim com um pouco de agonia, porque na casa de Daiane ninguém espera meia noite para comer, né? A partir do momento que chegou ali todo mundo, as 20 pessoas da família, o pessoal já começa a comer.&nbsp;\nNove horas, nada de ceia… Seu Carlos já começa a ficar um pouco preocupado, né? Dona Nádia do outro lado da sala só olhando para ele… [risos] Com aquele olhar meio fuzilado, meio ainda acreditando que talvez chegue. Nove e meia, nada da ceia chegar… Seu Carlos já pegou o telefone, já começou a ligar para aquele amigo dele, porque a ceia é do cunhado desse amigo dele que trabalha com ele na firma. Seu Carlos pegou o telefone, começou a ligar… Chamou, chamou, chamou, ninguém atendeu… Ligou de novo, chama, chamou, chamou, chamou e uma pessoa atendeu… E eles estavam ali, pelo barulho, né? No meio da comemoração de natal deles.&nbsp;\nE aí seu Carlos pediu para falar com o amigo que tinha indicado o cunhado para a ceia, e aí este cara veio ao telefone e falou: “Olha, ele não tá aqui, né? Ele deve estar entregando as ceias por aí. Eu não estou acompanhando, não estou sabendo, mas eu vou ver aqui com a minha irmã e já te falo”. Deu dez horas esse amigo não ligou… Quando foi dez e quinze o seu Carlos ligou de novo para esse amigo… E aí a voz do amigo já estava diferente. Por que estava diferente? Porque este cunhado que, praticamente, vendeu ceia para toda a firma de seu Carlos, ele pegou esse dinheiro, gente, e deu no pé. Ele não fez ceia nenhuma, ele não tinha esquema nenhum… Ele fugiu com o dinheiro da ceia de todo mundo. [risos] Ai que coisa horrível. [risos]&nbsp;\nE aí seu Carlos estava no telefone da sala ouvindo e todo mundo meio que volta, mas sem saber o que estava acontecendo. E aí seu Carlos resolveu desligar e falar: “Tá chegando”. Ele já sabia que não ia ter ceia, mas ele falou: “Ah, tá chegando”. Aí ele chamou dona Nádia na cozinha e contou… Gente, dona Nádia passou até mal. Porque naquela altura do campeonato, a única coisa que eles tinham era a farofa do tio Vicente, mais nada. E aí dona Nádia já trêmula ali, falou: “Meu Deus do céu, e agora? Vou fazer um arroz…”. Tinha o que? Fazer ali um arroz, um feijão que já estava pronto na geladeira… Ela falou: “Bom, vou botar passas e ervilha nesse arroz e é o que tem”. Não tinha mais nada, que eles nem se preocuparam em fazer compra pra ceia, nada…&nbsp;\nPorque a ceia era completa… Tinha frutas, tinha sobremesa, tinha carne, tinha tudo… E aí quando a galera percebeu que dona Nádia estava ligando ali o fogão, já rolou uma tensão, né? Porque até então já tinha um pessoal ali tomando uma caipirinha, outro pessoal tomando uma cerveja e sem comer nada… Seu Carlos foi lá, pegou uns pacotinhos de amendoim que estavam… [risos] Ô, seu Carlos… Ê, seu Carlos… Pegou uns pacotinhos de amendoim que estavam no armário, botou nuns potinhos e começou a servir, sem coragem ainda de falar que a ceia não ia chegar. A sorte é que foi ele que pagou do bolso dele, porque a Daiane falou que se fosse os familiares, cada um tivesse dado a sua parte, ia ter cadeira voando, ia ser uma coisa feia.&nbsp;\nAí depois que a galera comeu ali o amendoim, isso já era umas onze horas, já tinha um burburinho no ar, tipo, “essa ceia não vai chegar”, o pessoal xingando… Aí o seu Carlos contou a verdade, falou que ele tinha tomado um golpe… Ele e outras pessoas da firma, né? E que não tinha ceia, que ia ter um arroz que dona Nádia estava fazendo e a farofa de tio Vicente, que até aquele ponto estava intacta em cima da mesa, esperando chegar ceia pra todo mundo comer junto. Nessa hora, todo mundo se desesperou e dona Nádia pegou ali botou, botou o arruz numa travessa, botou na mesa… Só que, assim, ela não tinha panela suficiente também para fazer arroz de uma vez pra 20 pessoas, né? Porque quando você tem outras coisas na ceia, você faz ali uma panela de arroz e é o suficiente, porque as pessoas comem as outras coisas também, né? Só que ali só tinha arroz. [risos]&nbsp;\nEntão, conforme ela colocou na mesa, a hora que ela olhou já tinha acabado aquele arroz. E tio Vicente regulando a farofa, botando uma colherada de farofa no prato de cada um… [risos] Pra farofa render… A Daiane falou que só sabe quando foi meia noite, estava uma gritaria… Uma brigaiada… Gente comendo amendoim… Ali na casa da tinha um limoeiro, gente chupando limão… [risos] Todo mundo com fome, nervoso. [risos] Ninguém lembrava que tinha contratado um rapaz para ser o Papai Noel meia-noite, para chegar e dar ali os presentes para as crianças. Só que era para os adultos terem preparado, né? Todo mundo que chegou dava o presente ali para a dona Nádia, ela ia discretamente até o portão, entregava ali para o Papai Noel e ele entrava com o saco já cheio de presentes.&nbsp;\nSó que o Papai Noel chegou com o saco vazio e ninguém lembrou… [risos] Ninguém lembrou de entregar os presentes… Então ele estava lá no portão, ele entrou, sem nada… As crianças começaram a chorar, porque o saco do Papai Noel estava vazio. [risos] Ai, desculpa. [risos] Aí correram juntar presente, mas aí, tipo, as crianças viram, perdeu a magia do natal. Ai que dó. [risos] Então, estragou o Natal para os adultos, que estava todo mundo com muita fome. E o Vicente tinha mais de meia travessa de farofa e não deixava ninguém comer. [risos] Ainda queria levar a farofa embora pra casa… As crianças chorando sabendo que não foi o Papai Noel que trouxe o presente porque ele chegou com o saco vazio. [risos] Seu Carlos arrasado, arrasado, arrasado…&nbsp;\nE aí o pessoal começou a ir embora, né? Porque deu tudo errado nesse Natal. E foi bom, porque no ano seguinte ninguém mais quis fazer o Natal ali na casa de dona Nádia e ela não precisou mais cozinhar do jeito que ela cozinhava, então eles começaram a fazer na casa de tio Vicente, o dono da farofa. E aí cada um levava um prato. Quer dizer, dona Nádia deixou de fazer uma ceia inteira para fazer só um prato, então para ela foi até que, né? Mas a Daiane falou que foi o pior Natal da vida dela, que nunca viu a família brigar tanto… Um Jogando as verdades na cara do outro, todo mundo com muita fome. E, pra fechar com chave de ouro, a chegada do Papai Noel com o saco vazio. [risos] Ai meu Deus… Eu dava tudo pra estar nesse Natal. Mas eu ia levar um lanchinho, né?&nbsp;\nEntão essa é a história da família Pereira, obrigada Daiane por compartilhar com a gente. Essa semana toda teremos histórias de Natal. Semana que vem teremos histórias de Ano Novo e, na outra semana, também de segunda a sexta, sempre de segunda a sexta, teremos histórias de férias… Então vocês vão me aguentar aí por 15 histórias, cinco dias da semana seguidos daqui para frente, né? 5, 5, 5. Só eu, vocês, minha voz e um pacote de passas. Então é isso, gente, não esquece… Assina o nosso Apoia-se, dá essa força aí pra gente pra que o ano de 2000… Até esqueci já, 2022… Seja ainda melhor e com mais coisas para vocês, que é assim que a gente consegue trabalhar. Então eu volto amanhã com mais histórias, um beijo.&nbsp;\n"
    }
}