[
    {
        "title": "mário",
        "publishing_date": "31/08/2023",
        "quadro": "alarme",
        "hashtag": "#mario",
        "Perguntas": [
            "No episódio 'mário', quem foi diagnosticado com câncer de bexiga na história?",
            "No episódio 'mário', qual foi o tratamento que o Mário começou a fazer após não ter tido sucesso com a quimioterapia?",
            "No episódio 'mário', qual é o nome do médico que explicou sobre o câncer de bexiga no podcast?"
        ],
        "Respostas": [
            "O Mário",
            "Imunoterapia",
            "Elge Werneck"
        ],
        "Trechos": [
            "O Mário ele foi diagnosticado com câncer em 2017.",
            "E com esse novo médico, indicado por uma amiga da esposa dele, o Mário, começou a fazer imunoterapia, um tipo de tratamento contra o câncer para combater o avanço da doença pela ativação do próprio sistema imunológico do paciente.",
            "Elge Werneck Araujo Junior, oncologista clínico com ênfase em tumores urológicos do grupo Onco Clínicas da unidade do Paraná, que fica em Curitiba."
        ]
    },
    {
        "title": "bia",
        "publishing_date": "28/08/2023",
        "quadro": "alarme",
        "hashtag": "#bia",
        "characters": "bia",
        "Perguntas": [
            "No episódio 'bia', quem é a Bia e o que aconteceu com ela?",
            "No episódio 'bia', o que é o câncer colorretal e como ele pode ser detectado?",
            "No episódio 'bia', o que é a bolsa de colostomia e como é viver com ela?"
        ],
        "Respostas": [
            "A Bia é uma jovem que recebeu o diagnóstico de câncer de intestino aos 25 anos e passou por várias cirurgias e tratamentos.",
            "O câncer colorretal é um tipo de câncer que ocorre no intestino grosso e pode ser detectado através de sintomas como sangramento nas fezes e alterações no hábito intestinal, além de exames como a colonoscopia.",
            "A bolsa de colostomia é um dispositivo que substitui a função do intestino em casos de câncer ou lesões graves e pode ser difícil de lidar com ela no dia a dia, mas é possível aprender a conviver com ela."
        ],
        "Trechos": [
            "Eu sou Bia Suzuki, tenho 30 anos, moro em São José do Rio Preto, interior de São Paulo... eu recebi o diagnóstico de câncer de intestino aos 25 anos...",
            "O câncer colorretal é a terceira neoplasia mais frequente e a segunda de maior mortalidade no mundo...",
            "Eu achei que não é impossível viver bem com bolsinha e eu sou uma prova disso."
        ]
    },
    {
        "title": "pds – pílula do dia seguinte",
        "publishing_date": "01/11/2022",
        "quadro": "alarme",
        "hashtag": "#pds",
        "characters": "evelyn",
        "Perguntas": [
            "No episódio 'pds – pílula do dia seguinte', quem é a personagem principal da história?",
            "No episódio 'pds – pílula do dia seguinte', por que a Evelyn inicialmente começou a tomar pílula?",
            "No episódio 'pds – pílula do dia seguinte', o que a Evelyn aprendeu sobre a pílula do dia seguinte com o tempo?"
        ],
        "Respostas": [
            "Evelyn, uma enfermeira.",
            "Por causa das cólicas menstruais incapacitantes.",
            "Que deve ser usada apenas em casos de emergência e não como rotina."
        ],
        "Trechos": [
            "Eu sou enfermeira.",
            "Eu tinha muita, mas muita cólica… Era uma cólica, assim, absurda...",
            "Eu comecei a tomar, não tinha nenhum efeito colateral pra mim... Mas conforme o tempo foi passando, eu notei que eu estava tomando muito..."
        ]
    },
    {
        "title": "iza",
        "publishing_date": "27/10/2022",
        "quadro": "alarme",
        "hashtag": "#iza",
        "characters": "iza",
        "Perguntas": [
            "No episódio 'iza', quem é a Iza e o que ela passou na sua vida?",
            "No episódio 'iza', o que aconteceu com a Iza quando ela foi presa?",
            "No episódio 'iza', o que a Iza fez após ser libertada do sistema prisional?"
        ],
        "Respostas": [
            "A Iza é uma mulher que foi presa injustamente, cumpriu pena e agora luta por criar um projeto para ajudar outras mulheres que passaram pelo sistema prisional.",
            "Quando a Iza foi presa, ela foi violentamente agredida, torturada e teve que lidar com a perda de sua liberdade e de seu filho recém-nascido.",
            "A Iza fundou o projeto Mulheres Arteiras Sergipe e lutou para se formar em Direito para poder ajudar outras mulheres que passaram pelo sistema prisional."
        ],
        "Trechos": [
            "\"A Iza foi presa injustamente. Ela cumpriu pena. É uma história horrível… Ela passou por muita coisa na vida que ela não precisava passar.\",",
            "Eu falei: “Pode entrar, na minha casa não tem nada, né?”. E ainda pedi para que eles tivessem cuidado, que os filhos pequenos estavam no quarto.",
            "A Iza fundou o projeto Mulheres Arteiras Sergipe. Hoje esse projeto tem 62 egressas e elas se encontram ali uma vez por mês e se escutam, se acolhem…"
        ]
    },
    {
        "title": "cisto",
        "publishing_date": "22/06/2022",
        "quadro": "alarme",
        "hashtag": "#cisto",
        "characters": "maria clara",
        "Perguntas": [
            "No episódio 'cisto', qual foi o problema de saúde que Maria Clara descobriu que tinha?",
            "No episódio 'cisto', o que a médica encontrou durante o exame de ultrassom de Maria Clara?",
            "No episódio 'cisto', por que é importante ir ao ginecologista regularmente, de acordo com o caso de Maria Clara?"
        ],
        "Respostas": [
            "Maria Clara descobriu que tinha um cisto no ovário.",
            "A médica encontrou um cisto enorme de quase 500 ml no ovário de Maria Clara.",
            "É importante ir ao ginecologista regularmente para prevenir e diagnosticar problemas de saúde ginecológicos, como cistos, e evitar complicações mais graves."
        ],
        "Trechos": [
            "E aí ela foi fazer um ultrassom… Entre esses vários exames aí, ela tinha um ultrassom das vias urinárias pra fazer.",
            "E aí a médica já falou: “Olha, você tá com um cisto enorme aqui”.",
            "E assim eu tinha que ir no banheiro várias vezes ao dia, porque eu tinha pouquíssimo espaço na minha bexiga."
        ]
    },
    {
        "title": "acne",
        "publishing_date": "13/06/2022",
        "quadro": "alarme",
        "hashtag": "#acne",
        "characters": "larissa",
        "Perguntas": [
            "No episódio 'acne', quem é a Larissa e qual é o seu problema de saúde?",
            "No episódio 'acne', como a Larissa se sentia em relação à sua pele?",
            "No episódio 'acne', qual é a mensagem que a Larissa tenta transmitir sobre a autoestima e a aceitação?"
        ],
        "Respostas": [
            "Uma jovem de 22 anos que sofre de acne desde os 10 anos de idade.",
            "Ela se sentia muito insegura e isolada em relação à sua pele, tentando cobri-la com maquiagem.",
            "Ela quer transmitir que a autoestima não deve se basear na aparência e que é importante aceitar e cuidar da própria pele."
        ],
        "Trechos": [
            "Ela começou a ter acne com dez anos de idade… E isso foi antes até dela menstruar e ninguém entendia por que ela tinha acne.",
            "Ela começou a usar maquiagem… Com dez anos. Pra tentar esconder ali aquelas espinhas e tal que estavam saindo.",
            "A minha pele ficou perfeita quando finalmente eu me entendi com a pele dela, que eu fiz as pazes com as imperfeições, com as cicatrizes e tudo."
        ]
    },
    {
        "title": "depressão",
        "publishing_date": "08/04/2022",
        "quadro": "alarme",
        "hashtag": "#depressao",
        "characters": "gabriela",
        "Perguntas": [
            "No episódio 'depressão', o que é a Depressão Resistente ao Tratamento?",
            "No episódio 'depressão', quais foram os sintomas que a Gabi apresentou ao começar a desenvolver depressão?",
            "No episódio 'depressão', como a Gabi reagiu ao pedido de casamento do Edu?"
        ],
        "Respostas": [
            "É um tipo de depressão que não responde às primeiras alternativas de tratamento, é um problema de saúde que precisa de ajuste individualizado.",
            "Ela começou a apresentar sintomas como perda de prazer nas atividades, aumento do sono, falta de ânimo e sentimento de vazio.",
            "Ela não conseguiu sentir emoção, nem mesmo ao receber o pedido de casamento do Edu, o que a levou a se sentir vazia e sem sentimentos."
        ],
        "Trechos": [
            "\"E aí a Gabi foi três vezes ao psiquiatra antes de descobrir o tipo de depressão que ela tinha. — E isso é uma condição muito mais comum do que a gente imagina.\"",
            "\"Ela começou a sentir muito sono. — Muito sono mesmo. — E, assim, a função que ela que ela tem no banco permite que ela ainda fique em home—office.\"",
            "\"E, assim, era tudo o que ela queria… — Há uns tempos atrás… — E agora, assim… — Ela ficou feliz? Ah… — Aceitou? Aceitou.\""
        ]
    },
    {
        "title": "marina",
        "publishing_date": "03/03/2022",
        "quadro": "alarme",
        "hashtag": "#marina",
        "characters": "marina aguiar",
        "Perguntas": [
            "No episódio 'marina', o que Marina Aguiar foi diagnosticada com quando ela tinha 18 anos?",
            "No episódio 'marina', por que Marina não conseguiu fazer o transplante de medula óssea inicialmente?",
            "No episódio 'marina', o que Marina faz atualmente?"
        ],
        "Respostas": [
            "Leucemia linfoide aguda",
            "Porque não encontrou um doador compatível",
            "Coordenadora do Serviço de Hematologia e Transplante de Medula Óssea do Hospital do Câncer de Goiás"
        ],
        "Trechos": [
            "\"Oi, meu nome é Marina Aguiar, atualmente eu tenho 33 anos, mas quando eu tinha 18 anos eu fui diagnosticada com leucemia linfoide aguda.\"",
            "Eu não tive um doador compatível, porque o meu irmão não era compatível comigo...",
            "Atuo hoje em Goiânia como coordenadora de Serviço de Hematologia e Transplante de Medula Óssea do Hospital do Câncer de Goiás."
        ]
    },
    {
        "title": "raros",
        "publishing_date": "26/02/2022",
        "quadro": "alarme",
        "hashtag": "#raros",
        "characters": "elaine, moisés e felipe",
        "Perguntas": [
            "No episódio 'raros', o que é Acidúria Glutárica tipo I?",
            "No episódio 'raros', quais foram os sintomas iniciais do Filipe?",
            "No episódio 'raros', por que a Eliane atribui a sorte do Felipe ao teste da bochechinha?"
        ],
        "Respostas": [
            "Uma doença metabólica hereditária causada pela deficiência de uma enzima específica",
            "Atraso motor, postura de tronco desabada, movimentos tipo tiques e não sustentar a cabeça",
            "Porque o teste permitiu detectar a doença antes que se manifestasse"
        ],
        "Trechos": [
            "Acidúria Glutárica tipo I é uma doença metabólica hereditária.",
            "Ele ficava com a mãozinha mais fechada, ele tinha uma postura de tronco mais desabada, a cervical dele, ele não sustentava de uma forma adequada e ele tinha uns leves, assim, movimentos tipo tiques, sabe?",
            "Se alguém tivesse falado: “Vamos fazer esse teste aqui da bochechinha só pra aí, desencargo e tal.”"
        ]
    },
    {
        "title": "maria leci",
        "publishing_date": "15/01/2022",
        "quadro": "alarme",
        "hashtag": "#leci",
        "characters": "maria leci e mariana nunes",
        "Perguntas": [
            "No episódio 'maria leci', quem é a liderança quilombola que Déia Freitas conta a história?",
            "No episódio 'maria leci', qual é o papel da Emater nas comunidades quilombolas?",
            "No episódio 'maria leci', o que são sementes crioulas nas comunidades quilombolas?"
        ],
        "Respostas": [
            "Maria Leci Vieira Vaqueiro",
            "A Emater tem o papel de promover o desenvolvimento rural sustentável através da prestação de serviços de Assistência Técnica, Extensão Rural e Social.",
            "As sementes crioulas são variedades de sementes produzidas e adaptadas por agricultores familiares, indígenas, quilombolas, e assentados de reforma agrária."
        ],
        "Trechos": [
            "Ela é uma das lideranças da Associação Remanescente de Quilombo Ibicuí da Armada, essa associação fica em Santana do Livramento no Rio Grande do Sul.",
            "E aí a Emater-RS, né? Do Rio Grande do Sul. E aí uma coisa muito legal que acabou acontecendo também nesses encontros, é que as comunidades quilombolas elas passaram a trocar as sementes crioulas.",
            "Então, assim, gente, estou falando aqui na orelhada do que eu entendi, mas se você jogar aí “guardião de semente crioula” no Google, você vai achar bastante coisa."
        ]
    },
    {
        "title": "alessandra",
        "publishing_date": "08/01/2022",
        "quadro": "alarme",
        "hashtag": "#alessandra",
        "characters": "alessandra",
        "Perguntas": [
            "No episódio 'alessandra', quem é Alessandra Félix e o que ela fez após perder o controle do seu filho?",
            "No episódio 'alessandra', o que é o coletivo Vozes de Mães e Familiares do Sistema Socioeducativo e Prisional do Ceará?",
            "No episódio 'alessandra', por que o Fundo Brasil de Direitos Humanos apoia projetos como o Vozes?"
        ],
        "Respostas": [
            "Alessandra Félix é uma pedagoga que criou o coletivo Vozes de Mães e Familiares do Sistema Socioeducativo e Prisional do Ceará após perder o controle do seu filho, que foi cooptado pelo tráfico de drogas.",
            "O coletivo Vozes de Mães e Familiares do Sistema Socioeducativo e Prisional do Ceará é um grupo que luta para garantir o direito de jovens privados de liberdade e também apoia mães e familiares que perderam o controle de seus filhos.",
            "O Fundo Brasil de Direitos Humanos apoia projetos como o Vozes porque entende que a proteção e garantia de direitos de jovens dentro do sistema socioeducativo é fundamental para um país democrático e que respeita os direitos humanos."
        ],
        "Trechos": [
            "Eu percebi que eu fui perdendo ele por conta mesmo dos grupinhos que já estavam. A criança quando ela é criada presa, ela tem muita curiosidade e ele sempre foi muito curioso, muito aventureiro, muito matreiro…",
            "O coletivo Vozes surge nesse contexto. Mais tarde foi acrescentado aí o nome “Vozes de mães e familiares” que não eram só mães que estavam ali com seus filhos apreendidos.",
            "O Fundo Brasil apoia projetos como o Vozes porque entende que a proteção e garantia de direitos de jovens dentro do sistema socioeducativo é fundamental para um país democrático e que respeita os direitos humanos."
        ]
    },
    {
        "title": "alexandra",
        "publishing_date": "18/12/2021",
        "quadro": "alarme",
        "hashtag": "#alexandra",
        "characters": "alexandra",
        "Perguntas": [
            "No episódio 'alexandra', quem é a protagonista da história contada?",
            "No episódio 'alexandra', o que happeniu com a aldeia Acorizal em 2019?",
            "No episódio 'alexandra', como a comunidade Chiquitana conseguiu se reerguer após a queimada?"
        ],
        "Respostas": [
            "Alexandra Mendes Leite",
            "Um grande incêndio que destruiu grande parte da floresta e dos recursos da aldeia",
            "Através do apoio do Fundo Brasil e da capacitação das mulheres em reciclagem e produção de artesanatos"
        ],
        "Trechos": [
            "Ela vive na aldeia Acorizal e essa aldeia fica na Terra Indígena Portal do Encantado, localizada no município de Porto Esperidião, no Mato Grosso.",
            "Ela foi estudar fora da aldeia para cursar o ensino médio, e foi lá que ela descobriu que ela era diferente.",
            "A Alexandra foi atrás de capacitar as mulheres ali da aldeia para fazer alguma coisa, porque agora não tinha mais como fazer artesanato, que não tinha mais as sementes, não tinha mais nada."
        ]
    }
]