[
    {
        "title": "restropectiva 2023",
        "publishing_date": "31/12/2023",
        "quadro": "especial",
        "hashtag": "#restropectiva",
        "characters": "vários",
        "Perguntas": [
            "Quem é a narradora do podcast?",
            "Qual é o nome do projeto que ajuda animais resgatados?",
            "O que é o Projeto Astra?"
        ],
        "Respostas": [
            "Déia Freitas",
            "Projeto Capa",
            "Um projeto que ajuda na retificação do nome e gênero em cartório"
        ],
        "Trechos": [
            "Oi, gente… Cheguei. Cheguei para nossa retrospectiva.",
            "Esse ano a gente investiu no projeto Capa 60 mil reais…",
            "A gente investiu 60 mil reais também no Projeto Astra, no que, gente?"
        ]
    },
    {
        "title": "restropectiva 2022 + bônus da história portugal",
        "publishing_date": "31/12/2022",
        "quadro": "especial",
        "hashtag": "#restropectiva",
        "characters": "vários",
        "Perguntas": [
            "Quem é o marido da Lúcia na história \"Parmegiana\"?",
            "O que é \"Esbulho Possessório\" em termos jurídicos?",
            "O que Renata faz após descobrir que Lauro está mentindo para ela em Portugal?"
        ],
        "Respostas": [
            "Carlos",
            "Perda da posse ou da propriedade de um determinado bem, através de violência, clandestinidade ou precariedade.",
            "Ela resolveu bancar o sonho do seu amado e pagou as passagens, local para o Lauro morar, pagava comida, a locomoção dele por Portugal..."
        ],
        "Trechos": [
            "E Lucas resolveu seguir o pai e verificar se o pai estava traindo a mãe, né? Se estava traindo a Lúcia.",
            "Esse esbulho possessório acontece quando, por exemplo, você tem um bem e você perde a posse e a propriedade sobre esse bem sem ter concordado com isso, sabe?",
            "E aí Renata começou a dar uma pressionada e também com saudade, Renata resolveu fazer uma surpresa e ir pra Portugal encontrar o Lauro."
        ]
    },
    {
        "title": "amanhecer",
        "publishing_date": "30/12/2022",
        "quadro": "amanhã é um novo dia",
        "hashtag": "#amanhecer",
        "characters": "fabrício",
        "Perguntas": [
            "O que aconteceu com o pai de Fabrício quando ele era pequeno?",
            "Quem era dona Odete e o que ela fazia no apartamento de Fabrício?",
            "O que Fabrício fez ao encontrar a carta de despedida no apartamento de dona Odete?"
        ],
        "Respostas": [
            "O pai de Fabrício tinha morrido quando ele era muito pequeno.",
            "Dona Odete era uma idosa que morava no apartamento debaixo do de Fabrício e que o visitou em véspera de Ano Novo para passar o tempo com ele.",
            "Ele pegou a carta e jogou no lixo, e em seguida buscou ajuda e começou a terapia."
        ],
        "Trechos": [
            "\"O pai do Fabrício tinha morrido quando ele era muito pequeno e ele não tinha lembranças do pai.\"",
            "\"Eu vou passar o Ano Novo com uma idosa?\", e aí ele foi educado, né? Ele falou: \"Claro, pode\"",
            "\"Ele pegou, botou no bolso e eles voltaram para o apartamento da dona Mirtes.\""
        ]
    },
    {
        "title": "lentilha",
        "publishing_date": "29/12/2022",
        "quadro": "amanhã é um novo dia",
        "hashtag": "#lentilha",
        "characters": "élida e um cara",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que foi que o marido da Élida fez que a fez perder a confiança nele?",
            "O que foi que a Élida fez no Ano Novo que marcou um ponto de virada em sua vida?"
        ],
        "Respostas": [
            "Élida",
            "Ele começou a trancá-la em casa e a controlar sua vida, tornando-a prisioneira",
            "Ela peidou na cara do marido bêbado e sujo de fezes"
        ],
        "Trechos": [
            "\"Essa história pode te despertar aí é algum gatilho referente a violência doméstica, a violência psicológica… Então fiquem atentos.\"",
            "\"Ele vivia chamando a Élida de burra, ele fez a Élida parar de trabalhar pra tomar conta só da casa, ele falava que a Élida não servia pra nada porque ela não engravidava…\"",
            "\"E aí, aquela noite de Ano Novo terrível, pra ela teve o dia seguinte e eu digo aqui pra você: Amanhã é outro dia. Tenha esperança.\""
        ]
    },
    {
        "title": "mega da virada",
        "publishing_date": "28/12/2022",
        "quadro": "amanhã é um novo dia",
        "hashtag": "#mega",
        "characters": "joilton, seu miguel e dona aurora",
        "Perguntas": [
            "Quem foi o personagem que viveu com os pais até os 20 anos e só se deslocou em espaço?",
            "O que Joilton pensou que havia ganho, mas posteriormente descobriu que estava errado?",
            "Quem foi quem que realizou o primeiro passo para se reconciliar com o filho após mais de 10 anos de brigas?"
        ],
        "Respostas": [
            "Joilton",
            "A Mega da Virada",
            "O pai de Joilton, Seu Miguel"
        ],
        "Trechos": [
            "Joilton cresceu ali como o pai dele, seu Miguel e sua mãe, Dona Aurora. E, quando ele tinha 20 anos, o pai dele, o seu Miguel, de presente para ele — para o Joilton ter um pouquinho mais de liberdade — fez no fundo da casa ali uma casa para Joilton.",
            "Ele ganhou a Mega da Virada… Gente, o Joilton na hora ele ficou passado, sem voz, sem saber o que fazer e com aquele primeiro medo do pobre que ganha dinheiro, que é: ser sequestrado, ser morto…",
            "O seu Miguel foi conversando com ele ali e eles fizeram o jogo da Mega… E ali ele abraçou o filho, deu risada…"
        ]
    },
    {
        "title": "fogos",
        "publishing_date": "27/12/2022",
        "quadro": "amanhã é um novo dia",
        "hashtag": "#fogos",
        "characters": "edson",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que fez com que o Edson renovasse suas esperanças?",
            "O que o Edson descobriu atrás das caixas na fábrica?"
        ],
        "Respostas": [
            "Edson",
            "Conhecer o cachorro Roque",
            "Um cachorro grande preto, mistura de rottweiler com vira-lata"
        ],
        "Trechos": [
            "O Edson nasceu na cidade de Cacoal, em Rondônia.",
            "O Roque deu um ânimo para o Edson que a Mônica viu que era aquela hora.",
            "E aí ele viu que o que estava tentando se esconder atrás das caixas, provavelmente por causa dos fogos, era um cachorro."
        ]
    },
    {
        "title": "jogo do bicho",
        "publishing_date": "26/12/2022",
        "quadro": "amanhã é um novo dia",
        "hashtag": "#jogodobicho",
        "characters": "deusa",
        "Perguntas": [
            "Quem era a Deusa e onde ela foi parar no Natal?",
            "Quem expulsou a Deusa de casa no dia 26 de dezembro?",
            "Quem acolheu a Deusa no dia 31 de dezembro e se tornou sua nova família?"
        ],
        "Respostas": [
            "Uma menina de 14 anos que engravidou e foi expulsa de casa pela família.",
            "Seus pais e irmã.",
            "O casal de idosos Dona Deusanir e Seu Nonato"
        ],
        "Trechos": [
            "Deusa foi expulsa de casa pelos pais e pela irmã.",
            "A Deusa na hora ficou sem chão, porque depois daquele Natal, que foi o Natal maravilhoso, ela tinha pensado em contar que estava grávida...",
            "E aí dona Deusanir falou: \"Filha, você grávida dormindo na rua? O que aconteceu?\""
        ]
    },
    {
        "title": "vendaval",
        "publishing_date": "31/12/2021",
        "quadro": "ano novo de novo",
        "hashtag": "#vendaval",
        "characters": "ana júlia e cíntia",
        "Perguntas": [
            "Quem são as duas personagens principais da história?",
            "O que aconteceu com o casamento da Ana Júlia e da Cíntia?",
            "Qual foi o papel da cidade na realização do casamento?"
        ],
        "Respostas": [
            "Ana Júlia e Cíntia",
            "O casamento foi destruído pelo vendaval e teve que ser reorganizado",
            "A cidade se uniu para ajudar a realizar o casamento, oferecendo cadeiras, mesas e alimentos"
        ],
        "Trechos": [
            "E a história que a gente vai ouvir hoje é a história da Ana Júlia. Ô, Ana Júlia…",
            "E aí aquela correria de avisar o pessoal do cerimonial ali que tinha tido um vendaval e que tinha sido levado tudo...",
            "E as pessoas da cidade começaram a oferecer as próprias cadeiras e mesas das casas deles para a cerimônia."
        ]
    },
    {
        "title": "festinha",
        "publishing_date": "30/12/2021",
        "quadro": "ano novo de novo",
        "hashtag": "#festinha",
        "characters": "angelina e seu vanderlei",
        "Perguntas": [
            "Quem era o dono da empresa de importação e exportação de chá?",
            "Como era a festa de Ano Novo na empresa?",
            "O que era o dia 30 de dezembro para o seu Vanderlei?"
        ],
        "Respostas": [
            "Seu Vanderlei",
            "Uma grande suruba onde não havia lei",
            "O único dia que Deus dava uma viradinha de costas e permitia que as pessoas fizessem o que elas quiserem"
        ],
        "Trechos": [
            "Um senhor muito agradável, um bom patrão, como diz a Angelina.",
            "E aí que ela notou que ali depois que deu nove horas, aquela festa da firma, virou uma grande suruba… Uma grande suruba.",
            "E aí o que o seu Vanderlei falava? Que no dia 30 de dezembro, que coincidentemente é o dia de hoje, é o único dia que Deus dá uma viradinha de costas,  e permite que as pessoas façam o que elas quiserem aí da sua vida."
        ]
    },
    {
        "title": "demissão",
        "publishing_date": "29/12/2021",
        "quadro": "ano novo de novo",
        "hashtag": "#demissao",
        "characters": "paulina",
        "Perguntas": [
            "Quem era o supervisor que trabalhava com Paulina?",
            "O que aconteceu com o supervisor na festa da firma?",
            "Por que o supervisor não conseguiu demitir Paulina?"
        ],
        "Respostas": [
            "Um homem que tratava as mulheres muito mal",
            "Ele brigou com um gerente e deu um soco na cara dele",
            "Ele foi demitido da empresa após a briga na festa de final de ano"
        ],
        "Trechos": [
            "Um cara péssimo… Um cara que trata as mulheres muito mal.",
            "Um soco na cara do gerente e uma briga começou ali… Todo mundo viu que foi ele que foi pra cima do gerente.",
            "Ele brigou com o gerente, deu um soco no gerente e foi demitido ainda naquele ano, não esperaram nem virar o ano e ele foi demitido."
        ]
    },
    {
        "title": "piadista",
        "publishing_date": "28/12/2021",
        "quadro": "ano novo de novo",
        "hashtag": "#piadista",
        "characters": "gerson e nicole",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que Nicole não queria que atrapalhasse seu trabalho?",
            "O que Gerson fez de errado no almoço de confraternização?"
        ],
        "Respostas": [
            "Gerson",
            "Seu relacionamento com Gerson",
            "Pedir Nicole em namoro na frente de todo mundo"
        ],
        "Trechos": [
            "Eu aviso que não estou do lado do Gerson nessa, ele já sabe.",
            "Eu achei o pedido de Nicole muito ok.",
            "E aí o Gerson pediu a palavra. Gente… Por quê? Por que, Gerson, você pediu a palavra?"
        ]
    }
]