[
    {
        "title": "hotel",
        "publishing_date": "08/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#hotel",
        "characters": "gislaine",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra nossa última história de férias. — Uma história de férias na Zona Morta e, se vocês repararem, eu escolhi até agora histórias onde as pessoas são salvas. Eu quis fazer isso, de propósito, [risos] pra também não ser só zona morta, morta, né? Então, eu optei por histórias de salvamento. — E a história que eu vou contar hoje pra vocês, que é a história da Gislaine, também é uma história de salvamento. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nA Gislaine ela é comissária de bordo… — As pessoas que trabalham em companhias aéreas elas têm umas vantagens em passagens, em hotéis, enfim… — E a Gislaine teria um espaço vago ali de quatro, cinco dias entre uma escala dos voos dela e outra, e ela estava, digamos que… — Eu vou falar qualquer lugar, tá? Mas não é especificamente nesse lugar. — Ela estava, digamos que, em Roma. E aí ela falou: “Poxa, muito legal, eu vou tirar uma mini férias. Vou ajeitar aqui o que a gente tem de vantagens e hotéis e tal, de repente, pegar um voozinho daqui de uma parte da Itália para outra parte e nã nã nã, rapidinho” fez um bem bolado lá e conseguiu até trocar a escala dela. Então, em vez de cinco dias, ela conseguiu oito dias pra curtir ali na Itália. E ela fez o itinerário, né? Então ela ia ficar três dias num lugar e depois ia para outro ficar mais cinco dias. Ela fez esses três dias, foi tranquilo, foi suave, passeou, fez compras, tirou fotos [efeito sonoro de disparo de câmera] e nã nã nã, postou, e foi para este outro lugar, um outro lado da Itália, terminar ali a viagem dela de férias — mini viagem — pra depois já pegar um voo de lá, uma escala que já ia ser a escala dela.\n\n\n\n\nEstava tudo certo, ia ser perfeito pra ela do jeito que estava. Quando ela chegou no hotel que ela ia ficar, ela nunca tinha ido para aquela cidade… [efeito sonoro de tensão] Ela teve a sensação de já ter estado ali, de alguma forma. E a Gislaine vinha sonhando… Sabe quando você sonha de uma maneira agitada? Mas você não lembra o sonho? Ela não lembrava, mas conforme ela foi andando por aquele hotel, ela foi se lembrando, tipo “poxa, eu acho que as coisas que eu sonhei eu estava nesse hotel, mas eu nunca vim aqui. Como eu sonhei com um lugar que eu nunca vim?”. E aí também bobagem… Esqueceu, deixou as coisas dela no quarto dela de hotel e tal e foi turistar… Fazer os passeios e tal… Voltou por volta de umas oito horas da noite, super cansada e era tomar um banho, deitar, pra outro no outro dia fazer os outros passeios. Tudo isso sozinha…\n\n\n\n\nAquele primeiro dia que a Gislaine estava ali no hotel, ela dormiu pesado… Pegou no sono real… E quando foi ali umas duas da manhã — dentro do quarto dela — alguém sacudiu a Gislaine… Aí a Gislaine muito assustada, acordou, assim, de solavanco e, quando ela olhou, era um amigo dela chamado Giancarlo, um francês que trabalhava junto com ela em alguns voos. Eles eram amigos. E aí o Giancarlo virou para a Gislaine e falou assim… — Ela não entendia, ele estava dentro do quarto com ela e ela tinha trancado tudo. — Falou: “Pega aquela mesa…”, tinha uma mesinha, assim, uma mesa de ferro mais pesada, “coloca na porta”. E a Gislaine sem entender completamente ali, ainda meio dormindo, foi lá e arrastou a mesinha pesada de ferro até a porta e apertou bem ali. — A porta estava travada com o cartão e tal, travada. — \n\n\n\n\nDo jeito que ela pôs a mesinha ali, ela voltou e sentou na cama e ficou olhando para a porta. Ela não estava entendendo nada… — E, assim, do lado ela via o Giancarlo, do lado dela. — E aí, passado dez minutos, a luzinha de dentro da porta, conforme você põe o cartão por fora pra ela abrir, a luzinha verde acendeu e a porta destravou… Só aí que ela realmente acordou e percebeu o perigo que ela estava. E com a mesinha ali, a pessoa deu uma forçada na porta e ela começou a gritar. [efeito sonoro de pessoa gritando] “Quem está aí? Quem tá aí?” e começou a bater na porta, aí o barulho parou… E ela ligou na recepção e na recepção tinha um homem que demorou pra atender e a Gislene falou: “Deve ser ele que está tentando entrar aqui no quarto, né?”. E aí quando ela virou para falar com o Giancarlo, o Giancarlo não estava mais lá no quarto. E aí ela não entendeu… Foi até a varanda, tipo, “por onde que ele entrou e por que ele saiu?” e ela ficou acordada até de manhã, até ligar seis da hora manhã na recepção e aí já ser uma moça e contar o que foi que aconteceu e pedir para o hotel chamar a polícia.\n\n\n\n\nE aí chamaram a polícia, a polícia pediu para ver as câmeras e realmente era o recepcionista do hotel do turno da madrugada que tinha tentado entrar no quarto da Gislaine. E aí, vocês me perguntam: E Giancarlo? Giancarlo… — Eles não tinham as mesmas escalas, né? Estava em outra escala… — Ela tinha encontrado o Giancarlo fazia uns 20 dias daquela data ali que ele apareceu no quarto dela. E aí ela pegou o telefone e mandou a mensagem para o Giancarlo falando: “Você não sabe o que aconteceu, eu sonhei com você, que você estava aqui no quarto me avisando e tal”. E ela não teve resposta o dia todo e ela obviamente trocou de hotel, teve que ir na delegacia, enfim, né? O cara foi detido, mas ela não sabe se ele ficou preso, não ficou, enfim… Quando ela chegou no outro hotel, se instalou e tal, já era final de tarde, assim, ela mandou mensagem para um outro amigo que não era tão amigo dela, que era só conhecido, mas era bem amigo do Giancarlo.\n\n\n\n\nE aí ela ficou sabendo que o Giancarlo — fazia uns oito, nove dias — tinha falecido… Ele tinha morrido de um problema que ele nem sabia que ele tinha no coração e deu lá uma coisa e ele morreu… E os amigos avisaram quem deu para avisar, né? Que, assim, enfim, não chegou nela a notícia que ele tinha morrido. E aí ela ficou em choque, porque então não era sonho, né? O Giancarlo, que era um amigo dela, francês, apareceu no quarto pra falar para ela botar mesinha atrás da porta. E eu ainda perguntei pra ele Gislaine, eu falei: “Mas ele estava falando com você em português?”, ela falou: “não, em francês”, porque ela fala francês também… “E eu respondi pra ele em francês também, botei a mesinha ali e fiquei… E ele ficou ali comigo e depois sumiu”. E o Giancarlo apareceu no quarto então, provavelmente em espírito? Pra avisar a Gislaine pra ela se proteger, porque, ai… — Não gosto nem de pensar, gente… — Ela ia estar dormindo, ela estava dormindo pesado… Ele ia abrir a porta com cartão e só Deus sabe, né? No meu caso, eu já ia me assustar com o Giancarlo no quarto. Eu já ia gritar pelo Giancarlo tá no quarto. [risos] Então, provavelmente o recepcionista nem ia chegar na porta, porque eu ia gritar antes. Mas ele salvou a vida da Gislaine, né? \n\n\n\n[trilha]\n\n\n\n\nAssinante 1: Oi, gente, oi, Déia, Carolina aqui de Minas Gerais. Eu sou uma das que custa ouvir Luz Acesa, mas eu acabo ouvindo porque sou curiosa e porque eu tenho as minhas manias de vencer todos os episódios, né? [risos] E ouvi esse Luz Acesa muito mais apavorada com os vivos do que com os mortos… Como sempre, né? A gente que é mulher sabe que não tem um minuto de paz. E é um pouquinho de alento saber que em outras zonas aí, [risos] querendo ou não, tem pessoas, tem espíritos de luz aí querendo proteger a vida e a integridade do corpo das mulheres. Mulheres, vamos nos atentar, nos unir e não há fuga. [risos] Um beijo.\n\n\n\nAssinante 2: Olá, Não Inviabilizers, aqui é a Paula de São Paulo. Oi, Déia, oi, Gislaine… Tem um ditado que minha mãe sempre fala pra mim: Quem tem amigos não morre pagão. E eu concordo plenamente… Apesar de ter acontecido isso com o seu amigo Gian, dele ter falecido, ele foi e acabou salvando a sua vida. Sabe se lá o que esse recepcionista faria com você caso conseguisse entrar no quarto. Então, ainda bem que você não teve medo, você ficou meio desnorteada, mas não teve medo… E é isso, acho que na nossa vida, assim, a gente tem que levar essas pessoas ao nosso lado mesmo, amigos de verdade, tanto em vida quanto depois da morte. Um beijo, Gislaine. \n\n\n\n[trilha]\n\n\n\n\nDéia Freitas: Bom, essa foi a última história da nossa série aí, quatro histórias de Férias na Zona Cinza, quatro histórias de férias na Zona Morta. Segunda-feira agora a gente volta as histórias normais aí do dia a dia. Espero que vocês tenham gostado desse Especial de Férias. É nóis aí mais um ano. — Espero que inteiro. [risos] — E vamo que vamo, gente… Um beijo e eu volto em breve.\n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "perigo",
        "publishing_date": "07/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#perigo",
        "characters": "stefany e um cara",
        "transcription": "Este episódio possui conteúdo sensível e deve ser ouvido com cautela.\n\n\n\n\n[vinheta] Especial de Férias Não Inviabilize. [vinheta]\n\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Férias. E hoje vou contar pra vocês a história da Stefany. Essa história pode despertar alguns gatilhos, então muita atenção, ouçam com cuidado. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nStefany conheceu o namorado, — numa balada — o relacionamento engrenou, eles começaram um namoro firme e, quando ela estava fazendo um ano de namoro, pintou a oportunidade da primeira viagem de férias do casal. Era também férias de janeiro… Esse cara — namorado de um ano de namoro da Stefany — tinha alugado um chalé pra eles passarem uma semana romântica, uma semana só os dois. E aí a Stefany ficou muito feliz, muito animada com a ideia e ela estava ali com seus 24 anos, morava já com uma amiga — porque ela fazia faculdade e tal — e ela avisou a amiga, avisou a família também que ela ia viajar e tal, os planos, onde era o chalé, foto do chalé e nã nã nã… Chegou o dia, [efeito sonoro de carro dando partida] a Stefany, junto com o namorado, foi aí viajar para esse chalé.\n\n\n\n\nChegando lá… Ela foi de carro com o namorado, ele dirigindo o carro dele. Chegando lá nesse chalé [efeito sonoro de freio de mão sendo puxado] era um lugar, assim, que tinha uns chalés tipo Campos do Jordão aqui em São Paulo. Quando ela entrou no chalé com o namorado… [efeito sonoro de tensão] Ela deu de cara com dois rapazes… Dois rapazes que ela já conhecia, que eram amigos do namorado da Stefany. [efeito sonoro de tensão] Só que quando a Stefany entrou e viu esses dois rapazes lá, primeiro que o combinado não era esse, né? — O combinado era um passeio romântico e em nenhum momento foi dito pra Stefany que dois amigos homens do namorado dela estariam no pequeno chalé. Um chalé, tipo, estilozinho loft, assim, tudo num ambiente só. Então eles não teriam privacidade nenhuma com dois colegas lá. —\n\n\n\n\nE quando ela entrou no chalé, ela viu esses dois caras, a nuca da Stefany arrepiou toda… Ela teve uma sensação muito ruim e ela já virou para o namorado e falou: “O que está acontecendo?”, ele falou: “Ah, de última hora… Eles quiseram vir e tal, tem problema pra você?” e a Stefany não tinha o que falar ali na hora, ela ficou quieta, mas o jeito que os três estavam se olhando e olhando pra Stefany era um jeito que ela nunca tinha visto o namorado olhar pra ela. Era muito estranho. E aí foi dando uma sensação ruim… Eles chegaram de manhã nesse chalé, tinha um monte de coisa pra você fazer, se quisesse fazer passeio e tal, tinha a administração, que ficava um pouco mais longe ali dos chalés… E que tinha tipo um salão pra você tomar o café da manhã, enfim, um lugar um pouco mais separado.\n\n\n\n\nE a Stefany não sabe dizer bem ao certo, mas algum alerta dentro dela, algum alarme ligou. Então ela começou a ficar… — Isso no primeiro dia, hein? Que ela estava ali, algumas horas. — Ela começou a ficar incomodada, uma sensação ruim… E ela não queria ficar lá dentro do chalé… Uma hora ela abriu, deixou a porta do chalé aberta e os caras ali conversando e tal… Até que, em determinado momento, um desses rapazes falou: “Ah, Stefany, você não quer botar uma roupinha mais à vontade?”. — Um papo totalmente, assim, que ela nunca deu abertura. — E aí ela fingiu que não ouviu, foi indo para a porta do chalé e falou: “Ah, eu vou tomar um ar aqui e tal”, deu risada. Mas ela estava se sentindo muito mal… Só que ela não tinha… Sabe quando você não pensa no você pode fazer pra sair daquilo? O ideal era você sair correndo, gritando mesmo… Se você se sente numa situação de perigo, gente, grita, pede socorro mesmo. Sabe? Não importa se vão achar que “ah, você tá exagerando” ou “ah, você tá com vergonha”, não… Se você acha que você está com perigo, pede socorro, fala: “Gente, socorro…”, sai correndo. Mas ali na hora é difícil, né? —\n\n\n\n\nAí uma hora ela não tinha mais como ficar ali fora, eles estavam chamando e ela entrou no chalé e o namorado dela fechou a porta. A Stefany estava com uma sensação muito ruim, muito ruim. Ela não tinha comido nada, não tinha tomado nada… Ela não tinha nem desfeito a mochila dela, que ela tinha deixado do lado da porta. Quando o namorado dela fechou a porta e meio que pegou ela pelo braço e botou ela no sofá, a Stefany sentiu vontade de chorar, mas… Sabe uma sensação, uma coisa horrível… De repente, alguém bateu na porta… [efeito sonoro de batidas na madeira] Um dos rapazes abriu a porta e disse que não era ninguém, mas a Stefany via uma moça… Enquanto a Stefany segurava a porta aberta, a Stefany via essa moça… Era uma moça que a Stefany nunca tinha visto na vida. — Nunca tinha visto na vida mesmo… — E aí essa moça bateu na porta, a hora que a porta abriu, ela falou: “Stefany?”, a Stefany virou, ela estava sentada no sofá de costas pra a porta e era uma moça com uma roupa, um vestido… — Um vestido tipo basiquinho desses floridos na moda, sabe? Mocinhas que usam vestidos floridos, assim? Bem na moda. —\n\n\n\n\nA Stefany falou: “Oi?”, a moça falou pra ela assim: “Pega sua mochila”, nesse tom… “Pega sua mochila”, e a mochila estava do lado da porta… Era o que Stefany precisava. A Stefany pegou a mochila e a moça saiu andando e ela saiu andando atrás da moça e ela entrou na administração e a moça entrou junto. E aí ela olhou pra moça e olhou pra a mulher que estava na recepção, e aí ela começou a chorar… Começou a chorar, chorar, chorar, sem parar. A mulher perguntava: “O que aconteceu, minha filha? O que aconteceu?”, aí a Stefany falava assim: “Pergunta pra ela, pergunta pra ela”. — Porque a moça tinha tirado ela de lá do chalé, né? — E aí a senhora falou assim pra ela: “Pra ela quem? Pergunta pra quem? Com quem você está falando? De quem que você está falando? O que fizeram com você?”, e a moça estava do lado da Stefany… Só que aí só quem via a moça era a Stefany. E aí, chorando muito, a Stefany conseguiu falar que achava que o namorado dela e os dois amigos iam fazer algum mal pra ela, se ela pode ligar para os pais e para algum amigo, enfim… E ela acabou ligando para umas amigas e as amigas foram buscar a Stefany. \n\n\n\n\nEnquanto a Stefany estava ali na recepção, nem o namorado e nem os dois amigos, ninguém foi atrás dela na recepção… Aí muita gente depois quando a Stefany contou, falou: “Poxa, mas você não deu queixa?”. — Não tinha do que dar queixa, nada tinha acontecido… Era tudo uma sensação, uma coisa estranha. — E aí essa moça ficou junto com a Stefany até as amigas da Stefany chegarem. E a Stefany ainda falava: “Vocês estão vendo? Vocês estão vendo?”, porque ela ficou totalmente, assim, abalada… Não parava de chorar e tal, e aí ninguém estava vendo. E a moça não falou uma palavra, só falou: “Stefany” aquela hora que chamou a Stefany pra pegar as coisas e sair e não falou mais nada, nada, nada, nada… E aí, quem era essa moça? Um anjo, né? Era um anjo essa moça, não era? — Gente… — Quem vocês acham que era essa moça do vestido florido? Eu nunca duvido da nossa sensibilidade, assim, dos alertas internos que a gente tem. Às vezes a gente deixa passar, a gente sabe que tem alguma coisa, mas a gente deixa passar. Eu não duvido dos alertas, então eu não duvido que a Stefany realmente estivesse em perigo, né? Ela sentiu isso. Mas quem era essa moça que apareceu do nada e ninguém via essa moça, só a Stefany?\n\n\n\n\nA Stefany falou que ela não parecia transparente, nada assim, como se fosse de carne e osso mesmo. Só que a Stefany não tocou na moça, nada… Mas não parecia um fantasma, nada… Parecia uma a moça mesmo, só que ninguém via, só ela via. Será que existiu essa moça? Ou será que foi, sei lá, um mecanismo de defesa da Stefany que ela criou na hora ali e materializou essa moça aí na cabeça dela pra poder escapar? O que vocês acham? \n\n\n\n[trilha]\n\n\n\nAssinante 1: Aqui é a Raquel, que fala de Portugal. Meu Deus, Stefany… Eu acho que eu comecei a sentir uma agonia quando os amigos do teu namorado chegaram no chalé, do nada, e estavam te olhando com uma cara muito esquisita. Acho que de lá, a partir desse momento, eu já teria saído correndo, porque eu sozinha com vários homens num chalé… Não vejo coisa boa. Essa moça do vestido florido te salvou. Eu não sei se ela é um anjo teu, como a Déia disse, ela pode ser um anjo, pode ser um guia espiritual teu, ou pode ser só uma pessoa que sofreu a mesma coisa dentro do chalé e morreu e tá lá há um tempo e não queria que acontecesse contigo. Fica bem, Stefany. Um beijo. \n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilizers, aqui é Cristina, eu falo do Rio de Janeiro. Nossa, estou bem impactada com essa história… E eu acredito piamente que ou foi um anjo ou foi o anjo da guarda, ou o espírito protetor dela, né? Da Stefany, que veio ajudá-la. Não tenho a menor dúvida… Já ouvi muitos casos assim e eu não tenho a menor dúvida de que com certeza foi um anjo, um espírito amigo que veio ajudar a Stefany. Fiquem com Deus e é muito bom ouvir a intuição mesmo, né? A Stefany que o diga. \n\n\n\n[trilha]. \n\n\n\nDéia Freitas: Amanhã eu volto com mais uma história, gente. Um beijo e até amanhã. \n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "fica",
        "publishing_date": "06/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#fica",
        "characters": "evandro e dona mirtes",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do nosso especial de Férias — Férias na Zona Morta. E hoje eu vou contar pra vocês a história do Evandro. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nO Evandro tinha 16 anos e todo ano a família dele nas férias ali de janeiro ia para a praia.  Ia ali a mãe do Evandro, o pai do Evandro, um tio, alguns primos, a família toda… Só ficava na casa da avó, dona Mirtes. Ficava pra cuidar dos cachorros, alimentar os cachorros e não deixar a casa sozinha. Ela não nunca ia e não adiantava forçar que dona Mirtes não ia pra praia nunca. O tempo foi passando e lá, quando o Evandro tinha por volta seus 12 anos, infelizmente dona Mirtes veio a falecer. Foi um choque… Todo mundo ficou chateado e tal e, por alguns anos, eles não foram para a praia. Primeiro que não tinha ninguém pra ficar ali com os cachorros, eles não levavam os cachorros junto para a praia. — Se possível, gente, sempre leva, né? É legal levar aí o seu cachorrinho junto. — Mas não era possível levar o cachorro, os dois cachorros junto. Então, o tempo foi passando… Até que Evandro, com 16 anos, eles retomariam essa tradição de passar as férias na praia.\n\n\n\n\nE um primo do Evandro, que tinha 17 anos, ia ficar com os cachorros. — Da família do Evandro ali na casa do Evandro. — Então ele vinha para dormir ali esses dez dias de férias e o Evandro poderia ir com a família para a praia. E assim estava combinado… — Isso desde novembro combinado. — Só que ali, no final de novembro, o Evandro começou a sonhar com a avó dele. — A dona Mirtes, que já tinha falecido. — E no sonho a dona Mirtes falava assim para o Evandro: [voz fica longe] “Ai, filho, que bom que eles vão viajar e você vai ficar comigo”. E aí o Evandro falava: “Não, vó, eu não posso ficar com você porque você já morreu” e ela falava: [voz fica longe] “Não, você vai… Você vai ficar comigo sim”. E assim ele foi sonhando… Tipo, vários dias ele sonhava com a avó, dona Mirtes, falando que ele ia ficar com ela.\n\n\n\n\nEntão, o Evandro colocou na cabeça que talvez ele indo para a praia, ele fosse morrer afogado? Alguma coisa nesse sentido. — Porque era só o que vinha na cabeça dele. Mas ele falou: “Bom, eu quero muito ir para a praia, né? Então às vezes é só uma bobagem”. — E ele não contou pra ninguém. E o tempo foi passando, foi chegando ali a data da viagem… No dia da viagem, logo que o Evandro acordou, ele viu a avó dele na casa. E ele pensava: “Não, sonhar é uma coisa, ver a minha avó aqui em casa é outra”. Então ele achou já que ele estava ficando louco, alguma coisa assim… E aí ele arrumou as coisinhas dele ir ali pra praia, estava esperando o primo chegar, né? Eles estavam esperando o primo que vinha com o seu pai, o tio do Evandro pra eles poderiam sair, explicar as coisas dos cachorros, enfim… O primo ia ficar dormindo lá.\n\n\n\n\nQuando o primo chegou, o primo chegou com uma mochila e uma prancha…. O Evandro olhou e o primo já deu um show ali falando que não ia ficar, que ele queria ir pra praia, queria pra praia e começou ali uma discussão, porque não era esse o combinado, alguém tinha que ficar com os cachorros e nã nã nã e não dava para ser o pai de Evandro, porque o pai que ia dirigir, enfim… Enquanto estava essa discussão na porta da casa, o Evandro olhou e viu a dona Mirtes… E a dona Mirtes olhou bem firme para o Evandro e falou: [voz fica longe] “É você que vai ficar comigo, você vai ficar aqui comigo”. — Foi um tom meio de bronca mesmo. — E aí o Evandro, que estava discutindo com o primo, eles quase saíram na porrada e tal, falou: “Quer saber? Que ir, vai”, aí virou para a mãe dele e falou: “Mãe, eu vou ficar, eu cuido dos cachorros… Eles estão acostumados comigo, é melhor mesmo. A gente fica aqui, vão tranquilos”.\n\n\n\n\nE aí o tio que tinha ido levar o primo para ficar na casa, falou: “Bom, já que ele vai ficar aqui, eu venho todo dia dar uma olhada e tal, né? Vão tranquilos”. E aí foram para a praia encontrar com outros familiares lá, né? Mas foram para praia os pais do Evandro e esse primo, que foi no lugar do Evandro. O tio do Evandro, — que a gente pode chamar aqui de Luiz — o seu Luiz, tinha combinado de passar todo o dia lá para ver o Evandro. Então foi esse o combinado e ele saiu logo depois que a família de Evandro, os pais de Evandro saíram com o primo. Ele pegou o carro dele e foi embora. Dali, umas duas horas, o tio Luiz voltou e aí o Evandro falou: “Poxa, o cara também vai ficar vindo aqui toda hora? Vai achar que eu estou aprontando em casa? Não precisa vir aqui também toda hora, né?”. Aí foi lá, abriu o portão para o tio, falou: “Não, tio, o que o senhor quer e tal, né?”\n\n\n\n\nE depois que ele ficou sozinho em casa, ele não viu mais a avó dele. — Ele não viu mais a vó dele… — E quando esse tio chegou de novo ali, ele viu a avó… E aí a avó que estava de frente pra ele, veio, contornou o Evandro e botou a mão no ombro do Evandro… E aí, quando ela estava com a mão no ombro do Evandro, o tio Luiz falou que os pais do Evandro e o próprio filho dele… E aí que ele notou que o tio Luiz estava com o olho inchado, eles tinham sofrido um acidente na estrada e os três tinham morrido… — Os três tinham morrido. — O tio Luiz que já tinha perdido a esposa e só tinha o filho — que morreu no acidente — e o Evandro que só tinha os pais… E aí depois daquela tragédia toda o tio Luiz que acabou de criar aí o Evandro, né? E foi como se fosse um pai para o Evandro. \n\n\n\n\nEntão, a avó, aquilo que o Evandro achava que ele que ia morrer porque a avó estava falando pra ficar com ela, não era ele que ia morrer, era pra ele ficar na casa, justamente pra não morrer. E aí Tio Luiz acabou se mudando para aquela casa — que era a casa da avó mesmo, da dona Mirtes — e ficou morando ali, ele, o Evandro, os cachorros… E a família morreu no acidente. — Você vê como às vezes a gente não percebe os recados, né? Olha que doido isso. — O recado para o Evandro era: “Fica, porque você vai ficar aqui comigo na casa, você vai ficar vivo”. E a família que foi, o primo que insistiu tanto pra ir, acabou morrendo também. Vocês acham o quê? Que era hora do primo e não do Evandro? Ou o primo morreu no lugar do Evandro?\n\n\n\n[trilha]\n\n\n\nAssinante 1: Olá, Não Inviabilizers, aqui que é a Paula de São Paulo. Oi, Déia, oi, Evandro, acabei de ouvir sua história… Uma história triste pra vocês, mas eu acredito que ninguém morre de véspera, né? Eu tenho essa frase na minha cabeça. Então, assim, não era sua hora… Acredito que você ainda tem muito mais a viver e, infelizmente, era hora dos seus pais e do seu primo. Por algum motivo, acredito que eles tinham que fazer essa passagem juntos, talvez você não entenda, seu tio também não entenda, mas eu acredito dessa forma. Espero que você, seu tio e seus doguinhos estejam vivendo bem… E fica a saudade, né? Dos entes que partiram. Mas é isso, um grande beijo, Evandro. \n\n\n\nAssinante 2: Oi, Não Inviabilizers, aqui é a Duane de São Paulo. Queria dizer, primeiramente, que eu sinto muito por toda essa situação. Imagino que tenha sido muito doloroso, sabe? E talvez até confuso de pensar se era tua hora, se não era… A questão de perder entes tão queridos na sua vida. Realmente sinto muito mesmo, mas eu acredito que a sua vó foi um ser de luz aí, te iluminando… Porque eu acredito muito nessa questão de ser a hora ou não de fazer a passagem e ela realmente te guiou aí nessa situação a ficar. Eu espero que fique tudo bem, você, seu tio, seus doguinhos… E é isso, um beijo. \n\n\n\n[trilha]\n\n\n\nDéia Freitas: Amanhã eu volto com mais uma história, gente… Um beijo e até amanhã.\n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "canoa",
        "publishing_date": "05/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#canoa",
        "characters": "ana",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Férias. — Agora não mais na Zona Cinza e sim na Zona Morta. — Bem-vindos então ao Especial de Férias na Zona Morta. São histórias aí vibe Luz Acesa, então se você tem medo, esteja avisado. E hoje eu vou contar pra vocês a história da Ana. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nA Ana vem de uma família aí que comprou um rancho… Então juntaram todos os irmãos, dividiram o valor ali e compraram esse rancho. E esse rancho tinha como se fosse uma represa no fundo, né? Vários ranchos davam pra essa represa no fundo. Tanto que boa parte do terreno desse rancho você não podia construir nada, tipo, área preservada essas coisas, né? — Está ali naquele seu espaço, mas você não pode mexer, né? Enfim… — Algumas pessoas que tinham também ranchos nesse lugar, construíram ali pequenas marinas de madeira mesmo, assim, essas represas grandes, assim. — Tipo maior que um lago… Não sei explicar, gente… Vocês sabem represa, enfim… — É como aqui em São Bernardo, não sei se vocês conhecem aqui em São Bernardo, tem um parque aqui chamado Estoril, que inclusive eu tenho uma história péssima… [risos] Eu não sei o que que tinha naquela água do Estoril, se era muito cloro, se era poluída, não sei… Muita gente vai nadar lá, né? E a minha família ia também, porque é tipo uma prainha mais pop, assim… Você não tem dinheiro pra ir para a praia e você vai ali no Estoril aqui no ABC, em São Bernardo. E aí a gente ia e sempre que eu entrava na água me dava muita coceira e eu saía chorando e todo mundo ria… Janaína, inclusive… Ria muito de mim quando eu saía da água pinicando assim… Pinicava demais. E eu odiava ir para o Estoril, odiava… Mas ia, né? Então era tipo isso, tipo o Estoril aqui de São Bernardo. Pesquisem no Google. —\n\n\n\n\nEntão no fundo você dava já de cara com essa represa e a Ana ficou encantada… Encantada com aquela água. Esse rancho específico não tinha uma marina, só que o cara que vendeu esse rancho para a família da Ana disse: “Olha, eu construí junto com o rancho vizinho aqui aquele tablado lá de madeira, aquela parte… E tem uma canoa lá que é nossa, uma canoa amarela. Então, se vocês tiverem… Lá tem dois remos, têm a canoa se quiserem passear, mas toma cuidado que é fundo e nã nã nã, precisa comprar colete, né? Quem não souber nadar e nã nã nã”, explicou e tal quando vendeu. Então os adolescentes ali, todo mundo meio que ficou empolgado pra poder aí andar… Andar de canoa? — É andar que fala? Por que você não anda, né? Desliza na água… — Enfim, deslizar de canoa por aquela parte, aquele entorno. \n\n\n\n\nE aí, no dia seguinte, a família resolveu realmente ver essa canoa e usar essa canoa. E eles passaram o dia fazendo isso. E foi muito gostoso, assim, né? Dava pra você ir em dois nessa canoa e você atravessava uma parte e voltava, atravessava uma parte e voltava… Então eles colocavam um adulto e um adolescente, um adulto e uma criança… Ana disse que eles não tinham colete, então já acho errado, perigoso, mas enfim, deu tudo certo… E eles tinham ido pra passar as férias lá de janeiro, tipo, sei lá, 20 dias. Como vários irmãos compraram, então ia galera, saía galera… — Era aquela rotatividade na casa. — E a Ana um dia que iria andar de canoa, mas ninguém queria ir porque estavam fazendo outras coisas, tinha churrasco, nesse rancho tinha piscina… Então, assim, ninguém queria. — Porque é aquela coisa também, né? Você passa três dias remando pra lá e para cá de canoa acabou, né, gente? Não tem mais que o ver, né? — Isso era uma quatro da tarde mais ou menos… A Ana resolveu ir sozinha de canoa. \n\n\n\n\nVocê tinha que andar um pedaço grande até chegar nesse lugar, nessa pequena marinazinha onde estava amarrada ali a canoa. — Pensa, ó: você tem que entrar primeiro e depois desamarrar.  — Ela entrou na canoa… — E a Ana ela tinha remado com outra pessoa na canoa, outro parente e tal e ela mesmo remando, então ela achou que ela tinha força para ir até o lugar e voltar. — E aí ela começou… E rema, rema, rema, rema… [efeito sonoro de água se movimentando] Foi mais ou menos até uma parte, assim, já bem longe ali da marina. Só que ela não tinha mais força pra voltar… — Porque o bracinho, tipo, vai cansando, né? Se você não está preparado, você dá 30, 40 remadas é uma coisa… Você dar 200 é outra, né? — Então ela não conseguia voltar mais. E ela estava lá na canoa, tipo, no meio… Praticamente tinha um negócio ali, outro ali, outras pessoas, mas muito longe dela. E aí ela foi tentando voltar, fazendo força ali com os braços… E uma hora… [efeito sonoro de tensão] Ela fez muita força e a canoa tremeu, assim, meio que quase virou. E aí ela assustou e ficou parada ali, pensando o que ela ia fazer. \n\n\n\n\nE, nessa hora, respira, pensa e fica parado, gente… — No máximo alguém vai ver você parada ali por horas e vai te ajudar. — Mas não… A Ana resolveu que ela tinha que se mexer, porque ela estava desesperada. E ela foi de novo tentar remar e perdeu um remo… — Pro Remo não afundar, ela pôs a mão na água pra pegar o remo, se desequilibrou… — E aqui vamos imitar a música aí: A canoa virou. Vocês lembram dessa música? [cantarolando] A canoa virou por deixar ela virar, naninanina… [risos]  Aquela que nem sabe, né? — A canoa que a Ana estava virou… [efeito sonoro de tensão] Ana sabe nadar? Ana sabe nadar. Só que no desespero, ela não sabe o que aconteceu, que ela ficou por baixo da canoa e ela não conseguia raciocinar que era só ela nadar um pouco por baixo e sair debaixo da canoa, assim, né? E ela não sabe dizer o que aconteceu que ela não conseguia subir. Ela ia afundando, afundando, afundando, afundando e se debatendo… — Eu acho que ela ficou desesperada. Eu não sei nadar, eu já tive experiências péssimas em piscina… No mar eu entro muito pouco, assim, só a canela mesmo, mas já tive experiências péssimas em piscinas, assim. Uma quando eu tinha 11 anos também de quase morte e é a pior coisa… Porque parece que dura horas ali, né? Você está, sei lá, menos de um minuto se afogando e dura horas. —\n\n\n\n\nE aí ela se debatendo muito, muito assustada, sem entender direito o que ela tinha que fazer, sendo que ela sabe nadar. Então Ana diz: “Não me pergunte, Déia, o que aconteceu, que eu não sei”. E na cabeça da Ana já tava escuro, mas era porque ela estava ali dentro daquela represa… — A água escura, né? — E aí ela foi se entregando. A Ana diz que aquela sensação de de não aguentar mais segurar o fôlego e de começar a engolir água, ela foi se entregando… Quando a Ana já estava desistindo realmente e, tipo, aceitou, tipo “eu vou morrer”, ela sentiu um tranco… E aí alguém puxou a Ana pra cima, [efeito sonoro de movimento na água] do lado da canoa… E botou ela assim… — Tipo, a canoa estava virada, né? — Botou ela, assim, meio que na lateral da canoa. Quando a Ana olhou, que ela não sabia se ela estava desmaiando, se não estava, ela viu do lado dela um rapaz… — Que provavelmente a Ana diz que ele deve ter se afogado, porque ele estava apodrecido… — Apodrecido com um cheiro muito forte, assim, como se fosse o cheiro de esgoto mesmo. \n\n\n\n\nE ele não falava nada, ele ficava só olhando pra a Ana. A Ana não sentiu, assim, pânico… Ela ficou com medo, mas ela sabia que o cara não ia fazer nada com ela. E ela ficou ali segurando naquela canoa… Ela não conseguia nadar, não conseguia gritar, não conseguia nada. E ela foi mais ou menos era umas quatro horas, quando foi umas cinco e pouco foi caindo à noite e foi ficando mais escuro… E as pessoas da festa… — Pensa uma família numas 30, 40 pessoas, se não tem alguém ali que quer especificamente falar com você, você não fica prestando atenção, né? — Quando deram falta da da Ana já era quase seis horas da tarde. Ela já estava quase duas horas ali naquela água e toda vez que ela tentava escorregar, ela tentava, assim, morrer mesmo, né? Aquele rapaz segurava ela… E ele não falava absolutamente nada. Ele não tinha uma expressão, assim, nem de ternura, nem de raiva, de nada, de absolutamente nada. Parecia até que o jeito que ele olhava para ela não estava olhando para ela. — A Ana me exemplificou assim, tipo: “Déia, parecia que ele olhava por mim, passava… O olhar dele passava por mim e ia longe, mas toda hora que eu tentava escorregar, ele me segurava”. —\n\n\n\n\nQuando deu ali quase seis horas, as pessoas já estavam na marina gritando, né? “Ana, Ana, Ana”, só que ela estava longe. E aí alguém de um outro rancho teve a ideia de pegar uma lanterna e um jet—ski e meio que dar uma olhada e tal… E aí encontraram a canoa que era amarela, ele bateu ali e viu o casco amarelo da canoa e foi perto, e aí achou a Ana. E aí Ana estava sozinha, segurando na canoa e, enfim, foi resgatada, chamaram um bombeiro e tal. E aí ela saiu da água, recebeu os primeiros socorros, foi para o hospital mais perto e foi liberada depois de algumas horas, fez ali os procedimentos que tinha que fazer e tal, mas depois de algumas horas ela foi liberada… E aí ela só falava isso: “Gente, tem um moço… Tem um moço afogado lá que me ajudou. Tem um moço afogado” e ninguém deu trela. E falaram: “Ah, deve ser alucinação”, enfim, ninguém acreditou na Ana, mas a Ana jura que deve ter alguém preso no fundo daquela represa ali e que ajudou ela.\n\n\n\n\nE a Ana ela não ficou com medo de água, nada e ela é obcecada por aquela represa. Toda vez que aparece no noticiário que encontraram um corpo naquela represa e tal ela tenta pesquisar. No fundo ela acha que o rapaz está lá ainda, preso de alguma forma naquela lagoa. E foi um rapaz que ajudou aí a Ana. Então, que louco, né? Será que é uma pessoa que morreu e, de repente, sei lá, amarraram com pedra alguma coisa e está lá no fundo? Ou é uma pessoa que morreu lá afogado e foi resgatado e tudo, mas ficou lá o espírito? A Ana é obcecada por isso. Ela gostaria de encontrar… Inclusive, palavras de Ana: “Déia, inclusive, eu gostaria de encontrar ele do jeito que ele estava lá, apodrecido, pra poder agradecer. Não tenho medo dele”. — Deus é mais… — Toda vez que a Ana vai, todas as férias que ela vai para esse rancho, ela chama por esse cara… Fala que se ele quiser aparecer, ele pode aparecer pra ela. Ai… Não sei se é bom, hein, Ana? Fazer isso… Né? Sei lá. Manda rezar umas missas pra ele, faz umas orações, mas não fica chamando, né? O que vocês acham?\n\n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Não Inviabilizers, meu nome é Brígida e eu falo de Campo Grande, Mato Grosso do Sul. Ana, realmente não é bom você chamar esse espírito, porque você pode criar um vínculo com ele, ele é um espírito que ele não encontrou o caminho, né? Obviamente ele está preso ali naquele lago. Provavelmente morreu afogado ali, ou foi assassinado e jogado um corpo ali, alguma situação assim… Então, o que você pode fazer para agradecer é oração, muita oração… Ora bastante por ele. Se você tiver a oportunidade de conhecer, passa perto, saber onde tem um centro espírita, vá até lá… Coloque isso aí para alguém. Na hora que você estiver lá, você mentaliza ele, tá? Porque lá os espíritos mais evoluídos, espíritos de luz, eles vão auxiliar, entendeu? Isso é uma forma de você retribuir o que ele te fez, que realmente ele salvou a sua vida, tá? Mas não chame, apenas ore por ele. Muito. Beijos, fiquem bem. \n\n\n\nAssinante 2: Oi, gente, aqui é a Duane de São Paulo. E, Ana, primeiramente muita gratidão por esse espírito que te salvou, mas eu concordo com a Déia sobre isso de ficar chamando… Eu acredito que não seja um espírito obsessor pelo fato justamente dele não ter te seguido e nem nada, sabe? Que bom que não se tornou um espírito raivoso… Não sei se ele ainda está lá, estou aqui criando teorias, talvez ele tenha morrido e não quisesse o mesmo destino para você e daí voltou e te ajudou… Temos outras histórias aqui no quadro de espíritos que voltaram para ajudar alguém, né? Enfim, não sei se já tentou ir atrás da história dessa pessoa pra realmente agradecer de outra forma, com missas ou com, enfim, outra coisa que um líder espiritual te aconselha a fazer, porque ficar chamando não é muito legal, tá? Um beijo. \n\n\n\n[trilha]\n\n\n\nDéia Freitas: Então essa é a história da Ana aí, e amanhã eu volto com mais uma história de férias na Zona Morta. Um beijo, gente, e amanhã eu tô de volta.\n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "alpes suiços",
        "publishing_date": "04/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#alpes",
        "characters": "rogéria e um cara",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra última história do nosso Especial de Férias. Semana que vem nós continuamos com o Especial de Férias, só que com um outro tipo de história. Serão quatro histórias do que o povo sempre me pede, que é o Luz Acesa. — [risos] Então, fiquem ligados… — Essa semana tivemos histórias da Zona Cinza e semana que vem histórias de férias aí da Zona Morta. [risada maléfica de criança] E hoje eu vou contar para vocês a história da Rogéria. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nA Rogéria conheceu aí um suíço aqui no Brasil, eles começaram a namorar aqui, namoraram aqui um ano e resolveram ir morar na Suíça. — Hum, que chique, Rogéria na Suíça e nã nã nã… — [efeito sonoro de avião decolando] E aí tudo certo lá, Rogéria começou um curso e esse cara trabalhava lá e nã nã nã, o tempo foi passando, foi chegando aí as férias, depois de Natal e Ano Novo, né? Rogéria com muita saudade do Brasil, tinha vindo, feito um bate e volta, então o suíço passou o Natal e Ano Novo com alguns amigos e Rogéria voltou pra lá tipo o dia 2, dia 3 de janeiro, porque eles teriam uma viagem de férias e seria uma viagem ali pelos Alpes Suíços… E alugaram tipo uma cabana, um chalézão bonito e tal pra passar dez dias de férias. E seria Rogéria, seu namorado e um casal de amigos do namorado. “Vai ser legal…”, assim esperava Rogéria. \n\n\n\n\nNos preparativos ali pra passar esses dez dias nos Alpes Suíços, esse suíço falou assim pra Rogéria: “Olha, você pode comprar todas as comidas no seu cartão e depois a gente faz essa divisão lá, quando a gente chegar lá na casa e todo mundo já te dá o dinheiro. Pode ser assim?”. E Rogéria foi lá e fez uma compra pra dez dias. — Tudo que eles iam comer foi a Rogéria que comprou. — E ela comprou também ali muitas cervejas… — Pro pessoal tomar um negócio e tal. — Então, tudo, absolutamente tudo que tinha de comida e bebida naquela casa foi Rogéria que comprou. — Pra levar para aquele chalé. — E aí o carro que eles iam até os Alpes também tinha sido alugado por Rogéria e também todo mundo ia fazer esse pagamento pra ela assim que chegasse lá. E, Rogéria, muito certinha ali nas suas finanças, falou para o suíço: [efeito de voz fina] “Bom, assim que chegar lá e a gente fizer essa divisão, porque eu não sei porque você não quer fazer essa divisão aqui já, assim que chegar lá todo mundo já faz aí essa transferência para mim, combinado?”, [efeito de voz grossa] “combinado”.\n\n\n\n\nE aí Rogéria tinha conhecido esse casal ali, na oportunidade da viagem… — Eu nem viajaria, gente, com um casal que eu não conheço…Passar dez dias em um chalé? Mas enfim… — E aí, no carro, a Rogéria já percebeu que todos falavam inglês e espanhol, mas eles não conversavam ali em inglês e nem espanhol perto da Rogéria e ela não conseguia entender nada. Eles conversavam ali no carro, com a Rogéria dirigindo, em francês. — E eu acho rude, gente, porque eles poderiam falar em espanhol ou inglês pra Rogéria acompanhar as conversas, porque todos ali falavam espanhol e inglês, mas eles conversavam em francês. — E a Rogéria sabia pouquíssimo francês, né? O tempo que ela estava ali na Suíça ela aprendeu uma coisa ou outra. — E nós, brasileiros, a gente tem uma mania de querer saber os palavrões e os xingamentos em francês, sei lá, em outra língua e, naquele caso, ali do francês, a Rogéria tinha aprendido alguns palavrões e alguns xingamentos em francês. Então, quando alguém falava determinada coisa ou pela estrutura da frase ou pela entonação, ela entendia. Mas só realmente ali as coisas mais nessa vibe de xingamento [risos] e de, enfim… —\n\n\n\n\nE ela notou um clima no carro… Às vezes ela ouvia uma palavra ou outra que ela até entendia porque ela já tinha ouvido aquilo num contexto de xenofobia e ela falou: “Meu, não pode ser que esses três estão me sacaneando… Eu aqui que passei tudo no meu cartão”, enfim, né? Chegaram no chalé, os caras, os dois, e a moça mal falavam com Rogéria, mesmo o suíço sendo o namorado da Rogéria. Eles ficavam mais entre eles, falando em francês e realmente parecia que eles estavam falando da Rogéria e eles ignoravam a Rogéria. Mas a Rogéria foi firme ali e fez todo mundo fazer a transferência pra ela das suas partes… E eles começaram a beber, isso já era, sei lá, umas duas da tarde e foi ficando escuro mais cedo… E eles beberam muito, os três… E a Rogéria, como eu já estava cabreira e escutando umas coisas assim, ela foi meio que puxando ali um tradutor, tentando ver umas palavras e ela notou que eles estavam tirando sarro dela, tirando sarro da origem dela, enfim… — Não vou entrar em detalhes aqui, mas eles estavam ridicularizando a Rogéria sim. — E eles estavam muito bêbados, os três…\n\n\n\n\nRogéria ficou indignada, ela falou: “O quê? Esse maldito…”, que era o namorado dela “Quando se juntou aí com essa racinha dele aí, tirando sarro de mim? Xenofóbico”, enfim… — Horrível, horrível… — Ela se sentindo mal, se sentindo humilhada realmente. E, detalhe: Foi só ela que cozinhou e ela, além de comprar, fazer toda aquela compra pra levar, ela ainda levou os potes, as pôneiwares pra colocar as comidas, enfim, ela fez tudo. E ela falou: [efeito de voz fina] “Poxa, tá parecendo que eu sou empregada desses caras, eles estão me tratando, assim, como uma empregada”. Todo mundo bêbado de cair, foi dormir nos quartos… E eles estavam num chalé isolado, que você só conseguia realmente chegar de carro, era difícil chegar, enfim. Rogéria [risos] tomou uma atitude… Mesmo cada um dando a sua parte no aluguel do carro e nas comidas, Rogéria resolveu pegar o carro, [efeito sonoro de carro dando partida] pegar tudo que ela tinha comprado, que ela tinha cozinhado e ir embora. [risos]\n\n\n\n\nA Rogéria botou tudo no carro e foi embora. Ela passou a noite ali pensativa… E eles estavam muito bêbados, muito bêbados e não acordaram cedo. Ela acordou e, quando ela pensou em toda a humilhação que eles estavam fazendo, era o primeiro dia, Rogéria falou: “Eu não mereço isso, não… Não mereço isso”. O carro era alugado por ela mesma…  E ela pegou todas as comidas, todas… Eles tinham levado umas outras bebidas que eu acho que eles já tinham na casa deles, sei lá, destilados, ela deixou o que eles tinham levado, mas tudo o que ela comprou no cartão dela — mesmo eles pagando a parte deles [risos] — a Rogéria levou embora. E aí foi embora, triste, humilhada… Porque, assim, o namorado dela também tratou ela igual lixo naquele primeiro dia. — E não tinha porque, né, gente? —\n\n\n\n\nE aí ela pegou as coisinhas dela e voltou pra cidade. [risos] Dirigiu ali três horas, chegou na casa do namorado, pegou as coisas dela, pegou tudo e foi embora. Só que aí Rogéria fez uma coisa, né? Como eles tinham também pago parte das coisas, ela pegou, botou tudo na geladeira, botou todas as coisas lá, nem a parte dela ela ficou das comidas, botou tudo na geladeira ali do suíço e foi para a casa de uma amiga. Devolveu o carro, pegou as coisas dela, enfim, terminou com o cara… E, quando ela estava voltando na estrada, eles já começaram… O cara já começou a mandar mensagens de que ela estava, onde estavam as coisas, onde estava o carro. [risos] Então, gente, ó, a Rogéria não roubou as comidas, ela só tirou lá da casa, daquele lugar isolado, onde eles não teriam como ir para lugar nenhum… — Mas acho que dava pra telefonar pra alguém, né? Porque a Rogéria falou: “Não, tinha sinal, sim”. E eles que chamassem alguém também, chama um desses seus amigos aí xenofóbico rico também e se vira. —\n\n\n\n\nEntão ela não roubou nada, ela botou tudo na geladeira do suíço, mas lá na casa do suíço, [risos] horas de distância do chalé dos Alpes. [risos] Foi errado deixar todo mundo com fome e sem carro, sem ter como voltar lá nos Alpes Suíços? Será? [risos] — Sim, foi errado. Será que foi errado? [risos] — A dúvida é essa… Ela queria saber de vocês se vocês acham que ela errou em pegar as coisas. Enfim, né? Não sei… Ela foi embora, pegou as coisas que ela tinha comprado no cartão dela, o carro que ela tinha alugado, porque também ninguém fez nada, aqueles três só sabiam beber e foi embora… Errou? Não sei se Rogéria errou. Ela não ficou com as comidas, colocou tudo lá na geladeira do cara. Ela ainda respondeu, falou: “Estou indo embora, coloquei todas as compras aqui na sua geladeira, [risos] nos seus armários, está tudo aqui o que vocês pagaram e estou fora. Estou saindo fora”. Fez muito bem em largar o suíço, fez muito bem, Rogéria. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, pessoal, aqui é a Nayara de São Paulo. Rogéria, você foi rainha demais… Inclusive, acho que você deveria ter levado sua parte da comida. Como diria minha vó: Quem se mistura com porco, farelo come. Esse cara só mostrou quem ele era, né? E que bom que foi mais rápido, poderia ter demorado muito mais tempo, você ficado com ele mais tempo… Você foi muito corajosa, pegou suas coisas e foi embora mesmo, porque quando amor não está servido, a gente tem que se levantar da mesa, né? Você foi certíssima, acho que você não tem que se sentir culpada. Como eu falei, deveria ter levado sua parte da comida, inclusive porque você pagou, mas essa gente muitas vezes não mostra o que é. E aí quando ele estava com as pessoas que ele se sentiu confortável, ele mostrou quem ele era. Então, parabéns pela sua atitude. Nunca errou, Rogéria. \n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilizers, aqui é a Raquel do Espírito Santo. E eu só digo uma coisa: Se Rogério está errada, eu não quero estar certa. Se ela errou um dia, foi tentando acertar. [risos] Gente, pelo amor de Deus, pânico… Só essa questão de estar conversando sem a pessoa entender dentro do carro para mim já seria um sinal vermelho, assim, apitando… E, assim, pra mim ela está mais que certa. Não se sinta culpada, somos todos Rogériers. Estamos contigo… Você fez certíssimo e ainda teve muita ética de colocar a comida na geladeira, porque se você for colocar na ponta do lápis aí os danos morais deles te humilhando, você nem devolveria essa comida, deixaria eles com fome… Eu acharia pouco. É isso, beijo. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: Então é isso gente, um beijo e segunda-feira estou de volta. Boas férias aí pra todos. \n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "casa na praia",
        "publishing_date": "03/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#casanapraia",
        "characters": "gláucio, márcio, dona neiva e seu ernesto",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Férias. [risos] — Amo… — E hoje eu vou contar para vocês a história do Gláucio, do seu marido Márcio e dos pais do Gláucio, a Dona Neiva e o seu Ernesto. [risos]  Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\nA Dona Neiva e o seu Ernesto o sonho deles sempre foi comprar uma casa na praia. Então, assim, a vida toda o Gláucio — que é filho único — ouviu ali os pais falando que queriam ter uma casa da praia porque futuramente eles queriam morar na casa da praia e deixar a casa da cidade para o Gláucio. Esse plano foi criado, mas nesse meio tempo o Gláucio conheceu o Márcio e eles se casaram, então eles foram morar numa cidade vizinha e a vida foi correndo… Até que um dia, ali no Natal, onde a família toda estava reunida, dona Neiva e seu Ernesto eles resolveram fazer ali um anúncio. — Qual era o anúncio? — Eles tinham comprado… Finalmente, eles tinham comprado uma casa na praia e eles estavam ali convidando agora a família toda para passar as férias de janeiro na casa. Só precisava organizar direitinho, ver quem ia ver, quem não ia e tal.\n\n\n\n\nMas de cara o seu Ernesto já chegou no Márcio ali, seu genro e falou: “Olha, Márcio, eu conto com você nessas férias. Você e o Gláucio tem que estar lá firme com a gente na casa da praia, hein?”. E o Márcio… — Quem me escreve aqui é o Gláucio e Márcio, né? O casal. — E o Márcio que não estava nem com férias programadas já correu ali no dia 26 conversar com o patrão dele pra falar: “Pelo amor de Deus, me dá pelo menos 15 dias de férias, meu sogro é maravilhoso comigo e tal e eu quero passar essas férias com ele e nã nã nã”. Enfim, Márcio conseguiu ali fazer um acordo com o patrão dele e pegar 15 dias de férias. Alguns parentes também deram o ok, né? Que iam… E ali o seu Ernesto parece que ia fazendo convites, assim, mais formais para algumas pessoas.\n\n\n\n\nEntão o próprio irmão de seu Ernesto, um sobrinho ali que era assim mais parrudo, enfim, ele foi chamando lhe umas pessoas específicas que ele falou: “Vocês têm que tá… Vocês, olha, eu faço questão de que vocês estejam ali na nossa casa da praia”. — E, gente, casa da praia na faixa? Todo mundo só combinando o que levar ali pra comer e nã nã nã? Poxa, tá ótimo, né? — E aí o que foi combinado? Logo no dia 2 dona Neiva e seu Ernesto eles iriam já direto ali pra casa praia e, no dia 4, já ia o Márcio e o Gláucio e depois, a partir do dia 7, o restante da família chegaria ali, né? — Porque cada um tinha suas coisas e tal, iam dividir carro, então fizeram um bem bolado. — Primeiro foi Dona Neiva e seu Ernesto, tudo certo… Chegou o dia de Gláucio e Márcio ali com o carro deles, né? Descerem para a praia.\n\n\n\n\nE aí foi aquela viagem animada e nã nã nã, tudo certo, conversando, rindo… E eles tinham o endereço da casa e um detalhe: Eles não tinham visto foto da casa, assim… Dona Neiva e Seu Ernesto mais idosos não tiraram foto. E ainda o Gláucio falou: “Pô, quando eu chegar tiro uma foto, já mando pra parentada falando: “É “nóis” aqui e nã nã nã”. Seu Ernesto tinha falado que tinha no quintal um espaço pra fazer piscina, então o Gláucio e Márcio já iam ver, de repente, a possibilidade deles darem essa piscina de presente para os pais ali do Gláucio e tal e nã nã nã… E eles foram chegando na rua, era uma rua com as casas boas e tal e eles foram vendo o número procurando ali e falou: “Nossa, será que aquela casa ali, bonita?” e do lado eles viram que tinha um terreno, né? — Assim, parecia um terreno baldio. —\n\n\n\n\nQuando eles passaram na frente do terreno, eles perceberam que lá no fundo do terreno tinham um cômodo… — Um cômodo…  — E estava ali, né? Naquele pedaço de murinho que tinha feito estava ali o número, o endereço que dona Neiva e seu Ernest tinham passado pra eles, né? E eles falaram: “Gente, não pode ser isso aqui. [risos] Não tem casa… Aqui não tem casa… Meu pai e minha mãe eles chamaram, sei lá, umas 20 pessoas… Não têm casa”. E aí eles estacionaram o carro ali, [efeito sonoro de porta de carro batendo] nem tiraram as mochilas e tal, as coisas, que eles tinham comprado bastante coisa pra comer também… Nem tiraram do carro e foram entrando naquele terreno, né? Que estava até com mato um pouco alto. E aí, lá no fundo, tinha um cômodo já feito que seria a cozinha e um pequeno cômodo do lado que seria um quarto e era isso… A casa de praia era essa. \n\n\n\n\nSó que na frente ali, conforme o Gláucio e o Márcio foram andando, eles perceberam que tinha um monte de material de construção e tinha um cara lá, que estava lá… E quando o cara viu os dois chegando, falou: “Opa, aí sim, hein, seu Ernesto? Esses aí tão fortão, tão parrudo”. — E aí, o que era a gente? — Dona Neiva e seu Ernesto eles convidaram a família toda para ir para a praia pra ajudar a construir a casa. [risos] Aí o Márcio e o Gláucio foram percebendo que mais para trás tinha umas paredes levantadas e tal, mas não tinha laje, não tinha, estava fazendo. E o seu Ernesto e a Dona Neiva tinha chamado a família ali pra bater a laje, subir as latas de concreto e tal [risos] pra fazer a laje. [risos] O Gláucio não acreditou no que ele estava vendo, [risos] que ele ia passar as férias inteiras ali como servente de pedreiro dos próprios pais. [risos] Gláucio ficou muito bravo, mas o Márcio falou: “A gente já está aqui, enfim, eles são idosos, a gente vai ajudar”. Aí o Gláucio já queria contar no grupo da família que era isso, né? O seu Ernesto não deixou, falou: “Deixa, que a hora que o pessoal chegar, tem um cômodo aqui, dá pra gente dormir, dá para curtir uma praia de manhã e vamos revezando aqui pra construir a casa”. [risos] \n\n\n\n\nE aí foram para o carro de novo, descarregaram as coisas… O Márcio ainda falou: “Puts, se a gente soubesse, tinha trazido umas roupinhas de ficar em casa, né?”. [risos] Pra poder usar na obra… [risos]. Não foram nem pra praia nesse dia, já começaram, o pedreiro estava ali, ajudaram o pedreiro nas coisas… [risos] E o Gláucio falou assim pra mim: “Déia, era aquela música total: [cantarolando] “Era uma casa muito engraçada, não tinha teto, não tinha nada…” [risos] O sistema de esgoto, o cano do vaso sanitário e o ralo do chuveiro já estava passado, mas a descarga ainda estava sem caixa, estava ligado direto na água da rua… [risos] Então, quando acabava a água da rua, acabava a água da casa. — Estava assim, estava tudo precário ainda, eles estavam construindo, mas era um sonho… Mas ele podia ter falado, né? Seu Ernesto poderia ter contado a verdade e não contou. — \n\n\n\n\nE aí, eis que ali no dia 7 chegou o restante da família e todo mundo em choque, [risos] aí deu uns brigueiro, uns que xingam, uns que ameaçam ir embora…. — Mas já foi até lá, né? Você já estava lá na praia… — E aí começaram a se revezar… Até as mulheres ali misturando massa… [risos] O pedreiro… [risos] A gente pode chamar aqui de seu João… Seu João muito paciente ensinando ali toda a família. E, detalhe: A ideia de levar a família toda pra lá pra fazer esse mutirão da casa foi Seu João, o pedreiro. Ele falou: “E aí, você tem familiares? Tão fortinho? Manda pra cá, vamos trabalhar na obra”. [risos] As paredes já estavam subidas, né? Era mais a laje ali e depois um acabamento ou outro [risos] que precisava fazer. E aí o pessoal ficava cansado, todo dia chegava ali oito e meia, nove horas da noite todo mundo dormia profundamente apertado naquele quartinho, porque tinha trampo no dia seguinte. [risos] — Obra cansa, né? — Tinha obra e tinha de ir um pouco pra praia, voltava era obra, obra… [risos] Tinha até criança carregando tijolo. [risos] — Mutirão, né, gente? Mutirão é isso aí mesmo, família toda reunida ali num único propósito. [risos] —\n\n\n\nO Gláucio falou que mais ali para o final dos dias conseguira encher a laje lá e deu tudo certo. [risos] E até que foi divertido, mas o Gláucio diz que achou que realmente foi aí uma desonestidade dos pais. Eles podiam ter falado: “Olha, a gente precisa de uma força. Quem é que quer ir para ajudar a gente lá na obra e pode curtir a praia…”, enfim, né? O Gláucio e o Márcio eles iam de qualquer jeito sabendo a verdade. E aí o Gláucio foi o que que ficou mais bravo, que é o filho do casal, que achou que realmente os pais ali foram um pouco sacanas de esconder a realidade do convite. [risos] Isso já tem muitos anos. Hoje a casa já está totalmente feita, inclusive já tem a piscina, a piscina foi um presente do Gláucio e do Márcio mesmo. Eles já têm uma menininha que eles adotaram, então ela também ama ir para a casa lá dos avós, de praia.\n\n\n\n\nE no final deu tudo certo… Mas poxa, a questão do Gláucio aqui foi a seguinte: Meus pais foram sacanas? Ou, [risos] segundo o marido do Gláucio, o Márcio, ou apenas omitiram aí umas informações para um bem maior? [risos] — Eu amo que o Márcio fica do lado do sogro, sabe? [risos] — Eu acho que no final aí valeu a pena, né? Eu acho que eu ia ficar um pouco brava se eu chegasse no lugar que eu fui convidada para passar as férias e eu tivesse que fazer uma obra. [risos] — Ainda mais eu que tenho trauma de obra daqui de casa. — Mas acho que valeu, né, gente? Vamos passar pano aí para dona Neiva e seu Ernesto? O que vocês me dizem? [risos] \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, Não Inviabilizers, meu nome é Simone, eu falo do Rio de Janeiro. Eu acho que o seu Ernesto foi ótimo. Por que vocês acham que se ele fala que é pra ir pra casa de praia pra bater uma laje, alguém ia aparecer? Ia ouvir 1000 desculpas para poder não aparecer e ajudar e colaborar para um bem maior, como a Déia falou, que todo mundo ia desfrutar. Então, assim, certíssimo… Tem situações em que a gente pode fazer algumas missões pra que no final das contas todo mundo fique feliz, né? Deu certo, todo mundo foi lá, todo mundo ajudou, todo mundo botou a mão na massa e agora tá todo mundo conseguindo desfrutar da casa de praia, maravilhoso, seu Ernesto, super apoio. \n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilize, eu me chamo Laila, moro aqui em São Paulo. [risos] Eu dei muita risada com essa história da casa de praia. Mas que coisa, hein, dona Neiva e seu Ernesto? Vocês enganaram a família inteira pra ajudar a bater a laje e os dois ainda estavam querendo pagar a piscina e dar de presente, veja… O Márcio é um fofo, né? Um abraço. \n\n\n\n[trilha]\n\n\n\nDéia Freitas: Então é isso, gente, um beijo e eu volto amanhã com mais uma história do nosso Especial de Férias. \n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "caso de verão",
        "publishing_date": "02/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#casodeverao",
        "characters": "leandra e flávia",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize [vinheta]\n\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do nosso Especial de Férias. E hoje eu vou contar para vocês a história da Leandra e sua amiga, Flávia. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nQuem me escreve é a Leandra, mas a gente vai falar primeiro um pouco sobre Flávia. Flávia trabalha ainda na mesma empresa, mas na época já estava nessa empresa e ela estava nessa empresa há cinco anos, sem férias… — Fazendo aqueles acordos de receber as férias em dinheiro, tirando um dia aqui, um dia ali, sem descansar. — Muito estressada, numa estafa assim, terrível. — Bem mal mesmo. — Flávia com um noivo… Flávia ali num relacionamento longo com seu noivo e, finalmente, Flávia teria férias. — O que os amigos combinaram? — Um pequeno grupo de amigos, entre esses amigos: Leandra, — que é melhor amiga de Flávia — resolveram alugar uma casa na praia. E Flávia que organizou tudo… Flávia estava muito feliz, muito feliz, que era, sei lá, em oito anos —porque ela tinha saído de um emprego para o outro e também não tinha tido férias — que ela ia ter ali 15 dias pra poder descansar. Então, Flávia organizou tudo, escolheu a casa, todo mundo pagou, deu tudo certo e todos foram ali para a praia.\n\n\n\n\nEra o momento que você via a Flávia nitidamente feliz, assim, sabe? — De estar descansando, de estar mudando de ares, de estar com a cabeça fresca… — E a Leandra estava muito feliz de ver a amiga daquele jeito, porque ela tinha visto como a amiga tava, né? — Quase surtada. — E nos primeiros quatro dias ali naquela casa de férias, era ali janeiro, logo depois das festas, praia lotada… A nossa amiga Leandra ela corre… — A Leandra disse pra mim que quem correr não é assim “Ah, hoje eu vou correr, amanhã não vou correr”, correr faz parte da vida de quem realmente corre, né? — A Leandra corre todos os dias. Não importa se ela está na praia, se ela está na fazenda, não importa… Ela corre. Então ela acordava muito cedo — tipo seis horas da manhã — e ia correr ali na orla da praia, antes da praia encher, né?\n\n\n\n\nE numa dessas corridas que Leandra fez, Leandra viu — lá pelo quarto dia de viagem — o noivo de Flávia beijando uma moça seis horas da manhã ali num quiosque que nem estava aberto. — Sabe quando você está dando uns amassos? — E ela ainda passou, olhou, olhou, olhou e era ele. Não tinha como não ser ele. Ela nem fez a corrida, ficou por ali e ele deixou a moça ali. — Ela marcou bem a moça. — Deixou a moça ali e voltou pra casa. — Ela deixou o noivo entrar e ela entrou depois. — Leandra estava indignada porque eles estavam ali, sei lá, pra casar dali um ano, né? — Só que ela tomou uma atitude que talvez vocês não tomariam… E é aqui que está a nossa zona cinza. — Leandra resolveu que ela não ia contar para a Flávia, porque aquilo ia destruir os outros 11 dias de férias que Flávia teria. Então, Leandra resolveu não contar…\n\n\n\n\nLeandra voltou para casa, Leandra tomou café ali porque ela sai para correr sem comer nada e tal, ficou olhando para o noivo que também saiu cedo e Flávia estava dormindo. — Então, assim, quando você está numa casa compartilhada com amigos, cada um faz uma coisa, acorda tal hora, enfim, ninguém fica ali tomando conta da vida do outro. — E Leandra ficou olhando bem pra a cara do noivo de Flávia, mas não falou nada também. E passou esse dia. E o dia seguinte Leandra viu ali o noivo de novo com aquela moça. E aí ela ficou intrigada se aquela moça tinha vindo com ele ou se ele tinha conhecido na praia. — E aí, gente… — Leandra tomou uma decisão… Em vez de seguir o noivo ali da Flávia, ela seguiu a moça e viu ali a casa que a moça entrou a tal e resolveu ficar na praia perto dali daquela casa, para ver quem saía e quem entrava. E ela viu a hora que a moça foi para praia e ela meio que deu um jeito de pegar um guarda sol perto, sentar perto e puxar conversa. — E sabe como é a praia, brasileiro, né? Todo mundo se conversa mesmo. —\n\n\n\n\nE aí ela ficou sabendo ali naquela conversa mole com a moça que a moça estava ali, também tinha ido para passar uns oito dias ali na praia com a família e tal. E a moça, inclusive, comentou: “Olha, você vê? No primeiro dia que eu cheguei aqui, eu já conheci um rapaz”. — Então, quer dizer, ela tinha conhecido o noivo da Flávia na praia. — Dito isso, investigação feita, Leandra foi embora… E aí ela estava convicta mesmo de realmente não contar. — Porque se fosse uma amante que ele tivesse levado para a praia, talvez ela contaria… — Mas como ela viu que era um caso de verão, ela falou: “Bom, eu não vou contar, não vou estragar as férias da minha amiga”. E o tempo passou, os dias foram passando, a Flávia estava muito, muito descansada e muito, muito feliz. Leandra resolveu nos dias seguintes enquanto corria e o cara se encontrava sempre esse horário com a moça. Então, ela não sabia também se a moça sabia que ele estava noivo ou não sabia, o que ele inventava… — Ela não sabia desses detalhes. — Ela resolveu fotografar a moça e o noivo de Flávia. \n\n\n\n\nEntão, ela tirou várias fotos [efeito sonoro disparo de câmera] e guardou. — Subiu na nuvem dela ali, apagou do celular e guardou. — E os dias foram passando, acabou férias… Voltaram. Flávia radiante, feliz, descansada. E agora Leandra tinha aí uma questão: conta ou não conta para a melhor amiga que o cara teve um caso ali na praia, né? — Um caso de verão que fosse, mas teve. — Leandra, enfim, depois de conversar com a mãe, com a própria mãe ali, com a irmã… A mãe e a irmã de Leandra e elas falaram: “Você tem que contar, filha, é sua melhor amiga… Ela vai casar com esse cara que arrumou uma mulher na praia, nas férias da Flávia”. A Leandra chamou ali a Flávia na casa dela e contou… Mostrou as fotos… E aí a Flávia no primeiro, assim, num impulso ficou P da vida com a Leandra, porque a Leandra não contou lá na hora, pra ela desmascarar, enfim, fazer o que tinha que ser feito. E Flávia acabou brigando com Leandra, rompeu com Leandra porque Leandra não contou na praia. E, detalhe: ela não terminou o relacionamento com o noivo. Ela continuou com o noivo e rompeu com Leandra.\n\n\n\n\nE aí Leandra ficou muito mal, ficou arrependida de não ter contado, inclusive uma das perguntas dela pra gente é: Você teria contado? Na hora lá? Vendo que a sua amiga estava muito feliz e que aquelas seriam as únicas férias dela, sei lá, nos próximos três, quatro anos… — Porque é uma empresa que realmente, enfim… — E aí o tempo passou, elas se afastaram porque a Flávia rompeu e este largou a Flávia e, em três meses, casou com a moça da praia. — Que ele conheceu na praia. — E aí, depois disso, a Flávia veio procurar a Leandra e tal e elas se acertaram… A Leandra pediu desculpa por não ter contado na hora e a Flávia pediu desculpa por ter sido também bem babaca, né, Flávia? Depois que ele casou aí com a moça da praia, o ex—noivo de Flávia, essa história saiu ali… Espalhou no grupinho que a Leandra tinha visto ele na praia e tal com a outra e muita gente, muita gente ficou contra a Leandra, né? — E eu não sei também se eu contaria, eu acho que eu não contaria também. — \n\n\n\n\n[trilha]\n\n\n\n\nAssinante 1: Oi, Leandra, oi, Déia, aqui é a Marina de São Paulo. Leandra, eu acho que você agiu com seu coração, pensando no melhor para sua amiga e acho que é isso que a gente sempre deve fazer, fazer o que a gente acredita ser melhor e o que permite colocar a cabeça noite no travesseiro e dormir com tranquilidade. Agora, eu acho que fica a lição de conversar com os amigos sobre esse assunto, porque tem gente que realmente não quer saber se está sendo traída ou não, prefere ficar no escuro… E se a gente conversa antes, a gente pode prevenir uma situação chata dessa, né? Da pessoa ficar contra a gente ao invés de ficar contra o traidor. É isso, um beijo.\n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilizers de férias, aqui é a Thaís de Jundiaí. E esse caso eu fiquei pensando 1.000 coisas que daria pra fazer, porque eu sou a pessoa da novela mexicana e do barraco, então já fiquei pensando em várias coisas que a Leandra podia fazer. Leandra, eu acho que você podia ter contado nos últimos dias, porque aí a Flávia já teria descansado, entendeu? Estaria rejuvenescida, pronta pra fazer um escândalo. E eu também confesso que eu convidaria a moça… Quando eu fiz amizade com ela lá na praia para investigar, eu convidaria ela como quem não quer nada pra um churrasco lá na casa que eu estava ficando com os meus amigos, que era pra ver a reação dela quando ela chegasse e descobrisse que o boy dela era noivo. Eu sou dessas assim… Eu gosto de ver o circo pegando fogo, mas ainda bem que depois vocês ficaram bem e deu tudo certo. \n\n\n\n\n[trilha]\n\n\n\n\nDéia Freitas: Você contaria se você visse o noivo da sua melhor amiga na praia aos beijos com outra? E você, sabendo que você ia estragar as férias da sua amiga, — ela ia querer ir embora, óbvio — ia perder tudo aquilo ali que ela estava vivendo na praia ou você esperaria passar as férias, sua amiga bem descansada e aí contar? O que você faria? Então eu deixo aí essa pergunta pra vocês. Um beijo e amanhã eu volto com mais uma história do nosso Especial. Um beijo, gente.\n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "colônia de férias",
        "publishing_date": "01/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#colonia",
        "characters": "giovanna e um cara",
        "transcription": "[vinheta] Especial de Férias Não Inviabilize [vinheta]\n\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra dar início [risos] ao nosso Especial de Férias. Este ano chamado “Férias na Zona Cinza”. [risos] Isso significa que você pode ou não ficar aí do lado da pessoa que me escreveu. [risos] Hoje eu vou contar para vocês a história da Giovanna. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nA Giovanna conheceu um rapaz incrível numa festa… Ela estava lá na festa e tal nã nã nã com as amigas e, de longe, tinha um rapaz muito bonito ali olhando Giovanna e ela deu ali uma abertura, o cara chegou nela e eles ficaram aquela noite… E começaram ali quase que um namoro. Não era ainda um namoro formal, mas eles estavam se vendo sempre e tal e conversando e nã nã nã. E Giovanna achou que aquilo estava evoluindo pra um namoro real, né? E nisso os meses foram passando ali, um mês, dois meses, três meses… E aí chegaram ali as festas de final de ano e, pasmem, Giovanna e rapaz passaram juntos as festas, né? Então ele foi para a casa da família dela no Natal, eles passaram o Ano Novo juntos só os dois na casa de Giovanna e estava tudo certo.\n\n\n\n\nE aí esse rapaz falou assim pra Giovanna: [efeito de voz grossa] “Olha, eu queria te fazer um convite agora pra janeiro, pra a gente passar 15 dias juntos de férias, né? O que você acha? Você topa?”, [trilha romântica] aí a Giovanna falou: “Olha, eu não tenho grana pra viajar 15 dias. Pra você está pensando em ire nã nã nã?”, ele falou: “Não, não, não… Eu tenho um tio meu que ele trabalha em uma colônia de férias e ele pode deixar um chalé lá pra gente e a gente passa esses 15 dias no chalé, só nós dois, assim, num lugar super arborizado, tem piscina… E a gente pode ficar de boa lá e tal, né?”. Poxa, Giovanna falou: “O que? 15 dias de férias?”, ele falou: [efeito de voz grossa] “A única coisa é que a gente precisa dividir a gasolina, porque a gente vai no meu carro e tal… Só que lá é tudo na faixa”. Ela falou: “Até comida? E ele: [efeito de voz grossa] “Até comida… Tem tipo, all inclusive, [risos] tudo incluso e tal e meu tio está lá”, enfim, tudo certo…\n\n\n\n\nE aí Giovanna empolgou e falou: “Poxa, 15 dias? Viagem de férias…”, ela estava de férias do trabalho e de férias da faculdade então dava pra ela ir, de boa, né? E falou: “Poxa, vou, né?”. – E aí, gente, aqui a gente entra numa coisa assim… O rapaz deu o nome do lugar pra Giovanna, pra onde ia e tal, e ela pegou esse nome do lugar e deixou pra mãe dela. Só que, assim, pesquisa antes, gente, pra onde vocês vão, né? Pesquisa antes… E ela não pesquisou, [efeito sonoro de carro dando partida] ali o namoradinho dela de quatro meses e ela foi… [efeito sonoro de carro acelerando] – E aí foram no carro ouvindo música, um puta clima gostoso e nã nã nã… Chegaram. [efeito sonoro de feio de mão de carro sendo puxado] Chegaram lá… – E vou dar um nome aqui, sei lá… – “Colônia”… Estava realmente escrito… “Colônia Santo Pónei”.\n\n\n\n\n“Poxa, Colônia Santo Pônei” que interessante, né? Aí ela entrou, tinha gramados, atrás, assim, uma floresta e tal e vários chalés assim, né? E assim que eles entraram, tinha uma pessoa que foi abrir o portão pro carro entrar e, quando eles entraram, já passaram ali um cadeado no portão. Isso já deixou a Giovanna tensa, mas ela falou: “Bom, a gente está aqui no meio do mato, né? Sei lá, né? Tem que ter uma segurança”. – Ela viu que era um local que tinha um pouco mais de segurança, né? – Aí eles entraram nessa colônia aí de férias e o cara estacionou o carro, eles desceram ali… A Giovanna levou uma mochila porque falou: “Ah, tem piscina e tal, vamos ficar com pouca roupa, enfim”. Então ela tinha só uma mochila ali com as coisas dela e tal… Eles desceram as coisas e aí o tio do rapaz veio…\n\n\n\n\n“Ah, que bom que vocês vieram e tal, vem aqui pra deixar suas coisas no alojamento…”. A palavra foi “alojamento”. Giovanna já falou: “Alojamento? A gente não vai ter um chalé?”, aí ele falou: “Não, calma, amor… Vem cá, né?”. E aí foram lá, tinha um armário desses armários de academia… – Eu tenho um armário desse aqui em casa, pintei de verde, inclusive. – E aí você bota suas coisas lá e bota um cadeado e era um alojamento… – Um alojamento do quê? – Um alojamento de funcionários. – Por que um alojamento de funcionários? – Porque o cara tinha levado a Giovanna pra trabalhar com ele numa clínica de reabilitação de pessoas usuárias de drogas, de entorpecente e eles iam trabalhar esses 15 dias ali extra pro tio. E não era férias, era um trabalho… Que Giovana não sabia e que assim que ela soube, ela falou: “Olha, não… Não vou ficar, não vou ficar”.\n\n\n\n\nE aí não tinha quem levasse a Giovana até a cidade, que a cidade era longe, e aí ela começou a mandar mensagem para os amigos ali, era comecinho de ano, então muita gente nem via na hora, estava viajando e não podia ajudar. A mãe dela também, assim, com pouco estudo e tal, não sabia o que fazer, como ajudar. E aí o cara começou a conversar com a Giovanna e falou: “Não, você vai ver, vai ser bom e nã nã nã… E você vai….”. – Olha só: por 15 dias de trabalho… – “Você vai receber 200 reais”. Giovanna falou: “Eu vou trabalhar 15 dias aqui pra receber 200 reais?”. E aquele dia foi péssimo… Na hora de dormir era um alojamento de umas 15 pessoas, funcionários ali, dormindo, tipo, num alojamento. E aí a Giovanna falou: “Bom, amanhã eu vou embora daqui”. Só que aí chegou no dia seguinte e ninguém queria levar ela até a cidade. – Não tinha ninguém pra levar ela até a cidade. – E ela começou a reclamar disso lá na colônia, mesmo na frente das pessoas que estavam lá internadas, né? – Gente… Eu achei essa história tão perigosa. –\n\n\n\n\nE aí uma moça que estava lá internada ouviu a Giovanna falando no telefone com alguém e pedindo ajuda a tal, e ela falou: “Olha, eu sei aqui onde tem um buraco na cerca e você pode pegar suas coisas e passar por esse buraco. Descendo a rua…. Você vai andar – era um rua de terra, hein? – e você vai descer, descer, descer… Não tem erro”. – Mas era no meio do mato… – “E a direita você vai ver uma casa, aquela casa – era, tipo, a casa da dona Josefa – é a casa da dona Josefa… E, na casa da dona Josefa, tem ali uma pessoa que pode levar até a cidade, mas você tem que pagar”. – E aí provavelmente isso era um esquema de quem queria sair escondido da clínica pra pegar droga, né? – E a Giovanna resolveu fazer isso. Então aí quando deu ali bem, bem, bem noite, ela pegou a mochila dela, abriu a carteira do rapazinho lá, do namorado dela, – agora ex – pegou 400 reais que tinha dentro da carteira – que era os 200 dela e os 200 do cara, né? Que o tio dele deu na mão do cara ainda, o dinheiro dela, que seria 200 dela, né? – e pegou esses 400 reais dele e foi embora… De madrugada, no meio do mato, até chegar num lugar que ela identificou essa casinha, que tinha só uma luzinha acesa e ela ficou com medo de que poderia acontecer com ela. Então ela ficou escondida ali do lado da casinha até amanhecer pra ir falar com essa dona Josefa e realmente tinha ali o marido dela que por 50 reais te levava até a cidade.\n\n\n\n\nChegando na cidade, ela pegou um ônibus intermunicipal… – Tinha ônibus para três cidades, as três cidades tinham rodoviária e ela resolveu pegar o que era pra mais longe, né? Caso aquele namorado viesse atrás dela. – E ela pegou esse ônibus e foi até outra cidade e, lá na rodoviária ela pegou um ônibus e tal, fez todo aquele caminho pra voltar para a casa dela. E aí bloqueou o cara… – Óbvio, né? – 15 dias depois a Giovanna estava na casa dela, já tinha contato pra todo mundo, já tinha feito post… – Na época no Facebook, né? Contando tudo… – Quando o cara apareceu na casa dela [efeito sonoro de campainha tocando] pra cobrar os 400 reais… – Porque como ela não trabalhou, ela não tinha direito a 200 e ela pegou os 200 dele. – E ai a Giovanna chamou a polícia e, na frente da polícia, ela falou que não tinha, não ficou com dinheiro nenhum. – Mentiu real. – E aí a polícia perguntou se ele tinha prova de alguma coisa e ele falou que não.\n\n\n\n\nE aí a polícia falou: “Olha, se você aparecer de novo aqui a gente vai levar você preso”. E aí o cara nunca mais apareceu na porta ali da casa da Giovanna. – Olha que perigo, gente… – Então não existia aí uma colônia de férias, [riso] era uma colônia ali para pessoas que queriam se internar para se desintoxicar do uso de drogas e a Giovanna tinha sido levada pra lá pra trabalhar por 200 reais. – Para mim é praticamente tráfico humano, né? Levar… Pegar ela de um lugar e levar para outro sem saber o que ela vai fazer, botar ela pra trabalhar sem ganhar praticamente, né? Porque 200 reais pra você trabalhar 15 dias… – E sem contar que ela não foi avisada, né? Ela não queria trabalhar na colônia e tal. E ela disse também que tinha pessoas lá que estavam internadas e que eram pessoas violentas… Então, assim, ela nem se sentiu em segurança lá.\n\n\n\n\nE aí eu fico pensando, podia ser bem pior esse cara com o tio… E eles forçando a Giovanna ficar lá, sei lá. Então, assim, ninguém foi atrás dela lá, o cara só foi atrás depois pra pedir os 400 reais de volta e depois nunca mais apareceu, depois que a polícia falou pra ele que se ele voltasse lá ele que ia preso. E aí a Giovanna falou: “Poxa, Andréia, tudo bem, eu peguei sim o dinheiro dele e eu menti sim para a polícia. Então, assim, eu sei que também não fiz coisas certas”, mas eu vou botar isso na conta aí da sobrevivência da Giovanna assim. Então fica aí essa zona cinza, de que Giovanna cometeu pequenos delitos para que ela pudesse se salvar. Eu acho… Não vou julgar, não. – Giovanna, estou com você. –\n\n\n\n\n[trilha]\n\n\n\n\nAssinante 1: Oi, Déia, Oi, Não Inviabilizers, eu sou a Manuela de São Paulo. E sobre a história Colônia: eu acho que a Giovanna foi certa de ter fugido, de ter pego o dinheiro dele e ir embora. Se fosse eu, teria muito medo de fazer isso, mas acho que eu faria o mesmo, porque isso que ele fez foi uma traição. É muito perigoso colocar a pessoa numa situação dessa e dessa forma. Mentir dessa forma é muito errado, de falar para ela que é uma colônia de férias e chegar lá e ter que trabalhar e é um ambiente perigoso, assim… Então, acho que ela foi muito certa, tô com a Déia nessa. Teria feito o mesmo… Melhor coisa que ela fez foi ter bloqueado ele e se livrado, porque isso foi uma cilada enorme. É isso, gente. Beijo.\n\n\n\nAssinante 2: Oi, pessoal do Não inviabilize, oi Déia, boa noite… É Camila de São Bernardo. Fiquei extremamente preocupada com essa história, porque comunidades terapêuticas, como a gente sabe, quem defende o SUS, não são serviços credenciados e capacitados para lidar tanto com desintoxicação de uso abusivo de substâncias quanto com a saúde e o bem-estar biopsicossocial dessas pessoas. A Giovanna vivenciou uma situação de trabalhadora em situação análoga à escravidão e eu fico imaginando o que essas pessoas, esses usuários desse serviço não experienciam de também uma má condição, de quase prisão ou uma abordagem quase manicomial. Eu espero que esse caso sirva de reflexão para além da história da Giovana, que é escabrosa, que a gente pense mesmo a questão das comunidades terapêuticas no Brasil. Um beijo.\n\n\n\n[trilha]\n\n\n\nDéia Freitas: Essa é a história da Giovanna e amanhã eu volto aí com mais uma história do nosso Especial de Férias. E dia 9 de janeiro estaremos de volta aí com todas as redes sociais abertas. Tá bom? Um beijo e eu volto em breve.\n\n\n\n\n[vinheta] Especial de Férias é mais um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "listrado",
        "publishing_date": "07/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#listrado",
        "characters": "cássio e moça",
        "transcription": "Déia Freitas: Oi, gente… Cheguei. Cheguei pra nossa última história do Especial de Férias, lembrando que segunda-feira tudo volta ao normal. Então, de segunda à sexta-feira eu continuo contando histórias todo dia de manhã lá na plataforma Apoia-se, e nas plataformas gratuitas vocês têm histórias de segunda, quarta, sexta e domingo. E, quando eu tenho publicidades, histórias também aos sábados. E é importante que vocês apoiem aí o nosso canal, 10 reais por mês, porque assim todo mundo ganha história todo dia e eu consigo também editar as histórias, levar para frente esse projeto que a gente tem de libras, o aplicativo está saindo, enfim… Todo esse dinheiro é revertido em benefícios para vocês no próprio canal. \n\n\n\nEntão, hoje eu vou contar para vocês [risos] a história do Cássio. É uma história de férias… Bom, então vamos lá, vamos de história. O Cássio namorava uma moça há quatro anos e ele estava pronto para dar o próximo passo, que seria aí um noivado e ele programou um noivado surpresa nas férias. [risos] Cássio, sinto te dizer que talvez não. [risos] Então a ideia do Cássio foi nas férias de janeiro, né? Porque ambos trabalhando, só tinham férias em janeiro… Comprar um pacote para Curaçao, onde eles passariam ali 10 dias e, nesse tempo, ele pediria a noiva… A então namorada, em noivado, né? Em casamento, enfim… Tudo isso aí que eu sou contra. [risos]. \n\n\n\nGente, não faz surpresa sim, sabe? Mas ele pensou em tudo, né? Pensou em fazer isso num jantar e nã nã nã e ok… Antes da gente chegar nessas férias, eu tenho que voltar um pouco na história do Cássio. O Cássio ele é um cara muito distraído assim, e ele e a namorada eles faziam muitos passeios assim, um casal que sai bastante, que passeia bastante, né? Então, desde ir a clubes e, sei lá, fazer trilha que eu odeio [risos], ir em balada… Era um casal que topava tudo e fazia tudo. E de uns, sei lá, um ano antes desse dessa viagem de férias, o Cássio que é um cara muito distraído, começou a perceber uma coisa… \n\n\n\nO que ele começou a perceber? Todo lugar que ele ia, ele encontrava um cara, o mesmo cara que estava sempre por ali de camisa listrada. O cara gostava de camisa listrada. Então tinha listrada de azul, listrada de vermelho… Sempre aquelas camisas que são polo que tem o cavalinho, sabe? Pôneizinho… [risos] De gola polo assim, camisa polo, enfim… E ele sempre encontrava esse cara. A ponto de encontrar tanto esse cara, que ele começou a cumprimentar o cara, sabe? Quando você sempre vê uma pessoa, sei lá, você pega ônibus todo dia com a mesma pessoa, tem uma hora que você acaba pelo menos dando bom dia, boa tarde, sabe assim? E isso aconteceu… \n\n\n\nE esse cara onde ele estava, esse cara tava, mas não era assim junto com ele, ele estava lá ou aparecia, enfim… E o Cássio jogou isso na conta da coincidência, né? Sei lá… A gente faz os mesmos rolês, enfim, passou. Quando ele estava lá em Curaçao com a namorada, se preparando para fazer o pedido de noivado que ia acontecer mais ou menos ali na metade da viagem, né? Porque na cabeça do Cássio assim, eles passariam metade da viagem como namorados e metade como noivos e ficaria bonitinho para contar isso, sei lá, né? Ele pensou em tudo o Cássio. Muito apaixonado, pensou em tudo… \n\n\n\nSó que aí um dia ele estava ali pegando uma bebida, porque ele comprou um pacote que era tudo incluso, né? Então eles comiam ali, era tipo um resort bonitão assim que já caía na praia, então era tudo lá dentro do resort. Então ele foi pegar uma bebida que era também à vontade, então ele estava bem felizinho… E ele teve a impressão de ter visto o cara da camisa listrada… Mas, gente, em Curaçao? Falou: “Não, não é possível… Eu tomei umas cachaças aqui e estou vendo aquele cara, né?” Passou… Dali algumas horas ele estava indo de um ponto para o outro lá com a noiva… Não era noivo ainda, ele não tinha pedido… Com a namorada de mãos dadas, quando ele viu realmente o cara da camisa listrada. Ele viu. \n\n\n\nE ele falou: “Gente, não pode ser, não pode ser… O cara da camisa listrada aqui em Curaçao? No mesmo dia que a gente?”. E aí depois de um ano vendo esse cara em todos os passeios, em todos os lugares que ele ia ali em Curaçao, algo na cabeça de Cássio despertou, deu uma coceirinha. E aí Cássio falou: “Não, gente, é coincidência demais, né?”. Bom, enfim… Como eles estavam num hotel tinha tudo, absolutamente tudo, chegou uma hora que a namorada dele falou que ia para o spa, fazer os tratamentos ali, passar uma lama na pele, coisas… \n\n\n\nE ele falou: “tudo bem, eu vou ficar aqui descansando no quarto”. Beleza… Quando ela saiu e foi para o spa, aquela coisinha que estava coçando na cabeça do Cássio, falou: “Bom, acho que vou pro Spa também, custa nada, né? Faça lá uma massagem, uma coisinha… Vou ficar aqui no quarto, não”. Pensa assim: O hotel um hotel grande, um hotel chique… Ele tinha que andar o corredor do quarto dele e virar para ir para os elevadores ali, né? A parte que tinha os elevadores era tudo de vidro ali, um negócio super chique. \n\n\n\nAí quando ele estava ali esperando o elevador, ele olhou lá para fora que dava pra você ver o mar, dava para você ver a praia… E ele viu na praia, gente, a namorada dele beijando o cara da camisa listrada. [risos] Quando ele viu aquilo, na cabeça dele várias coisas que aconteceram durante aquele ano se encaixaram… Tipo, algumas vezes que a namorada dele e ele estavam em um lugar e ela saía de um banheiro e depois saía o cara da camisa listrada, sabe umas coisas assim? Tudo foi se encaixando e ele falou: “Meu Deus do céu, eles estão há um ano nisso”. E aí ali mesmo do elevador, do negócio de vidro, ele ficou olhando para ter certeza e realmente era a namorada dele beijando o cara da camisa listrada. \n\n\n\nE ele ficou em choque, mas assim não sabia o que fazer. E aí na cabeça do Cássio era: “Eu tenho que conversar com ela”. Assim, gente, eu sempre falo que nesses casos, a gente fica sempre preocupada com violência, porque por mais que ela esteja errada e seja uma traidora e nã nã nã, ninguém, ninguém tem direito de bater numa mulher. Enfim, ponto, né? Então, ainda bem, o Cássio não teve nenhuma atitude violenta, ele ficou só em choque com vontade de chorar, enfim… Ele estava com o anel de noivado sem saber o que fazer. E o que ele fez? \n\n\n\nEla tinha acabado de sair para o ir para o spa e descido, né? Estava lá com o cara da camisa listrada. E aí ele pensou: “Bom, eu vou encerrar o meu pacote nesse hotel”. O Cássio voltou para o quarto já ligando para a companhia… Um caminhão passando, gente, pera aí… Já ligando para a companhia aérea para ver se tinha algum voo, mas ele conseguiu falar na agência que ele tinha feito o pacote, e aí ele falou se tinha como antecipar, se tinha um voo noturno naquele dia e ele queria, tipo, cancelar o pacote, antecipar o pacote. Só que tinha uma coisa: o pacote era ele e a namorada. \n\n\n\nE aí ele foi lá e fez as malas dele fez as malas dele, fez as malas dela… Jogou tudo dela lá dentro de uma mala, foi para a recepção, pediu para encerrar o pacote, a conta, estava tudo no nome dele, né? Deixou a mala dela na recepção… Isso em 40 minutos. E foi para o aeroporto. Sem conversar com ela, sem deixar bilhetes, sem nada… Já bloqueando ela em tudo. E ele não sabe como ela fez para voltar, ele não sabe se ela ficou lá… Porque assim, ela estava com o cara da camisa listrada, então ela deve ter ido ficar no quarto dele, né? Alguma coisa assim. E aí ele ficou lá no aeroporto a tarde toda assim, meio anestesiado, meio sem saber o que fazer até da hora do voo. \n\n\n\nQuando ele entrou no voo, que o voo ia ter duas escalas ainda para ajudar, ele teve uma crise de choro… Ele teve uma crise de choro, que o cara que estava do lado dele chamou ali a comissária e ela veio, trocou ele de lugar… Tinha uma fileira que estava sem ninguém, ela botou ele ali naquela fileira, ele chorou, chorou, chorou… Estava com a cabeça muito ruim, muito ruim. E aí quando ele chegou na casa dele, ele ainda morando com os pais, ele contou para os pais… Ele ligou para os pais da moça, falou com os pais da moça, e aí naquele momento ele escutou o pai da moça brigando com a mãe da moça, como se a mãe da moça já soubesse disso, né? E aí a mãe da moça acabou pedindo desculpa, enfim, né? E acabou aí. \n\n\n\nAcabou aí se ele com a cabeça ruim, não tivesse dado o telefone dele para aquela comissária de bordo lá do avião. Ele nem lembrava… E ela pediu porque ela ficou muito preocupada com ele, e ele acabou contando para ela que ele estava voltando de um chifre e nã nã nã e eles começaram a conversar. Ela não era brasileira, então eles passaram quatro meses conversando… E aí deu uma chance dela pegar umas escalas de voo para o Brasil e ele deu um jeito de encontrar essa moça, que a gente vai chamar de Rosana. \n\n\n\nE aí ele encontrou a Rosana no aeroporto ali da cidade dele e ele falou que… O Cássio falou que foi tipo filme assim, né? E eles já se encontraram já se beijando. Gente, Cássio casou com Rosana. Casou com Rosana e hoje mora no México com ela. E, realmente, a cidade que eles moram é na Cidade do México, moram aí na capital. E essa é a história do Cássio, que de um chifre que durou um ano, né? Ele falou: “Déia, eu fui corno por um ano e, assim tipo, era corno Onde Está Wally?”. [risos] Onde está o cara da camisa listrada. [risos] \n\n\n\nE se ele não tivesse visto a ex-namorada, a então namorada beijando o cara da camisa listrada, ele jamais faria essa conexão assim, tão certinha as coisas. [risos] Mas você vê? Ele tinha que ir embora naquele dia, né? E aí conhecer essa moça que estaria nesse voo, essa Rosana, trabalhando nesse voo, nesse dia, nesse horário… Ela nem tinha tantas escalas para fazer ali, mas acabou fazendo essa. E aí agora casou e está morando na Cidade do México com Rosana mexicana, legal, né? [risos] Eu achei ótimo. \n\n\n\nO chifre evoluiu para uma coisa boa então… Eu gosto de histórias assim, onde não há violência, onde o cara entende que tomar chifre é coisa da vida, né? Se não passou ainda, vai passar… E a hora que passar, leva de boa, o chifre está aí para todo mundo. Mulher já está mais acostumada, né? Não reage tão mal, mas a gente sabe que os casos que acontecem de feminicídio e essas coisas tem muito a ver com essa questão aí do machismo e de como os caras acham que tem que reagir em um momento de chifre. Gente, chifre é isso, pode trazer coisa boa, como no caso do Cássio que deu essa coceirinha aí na testa dele [risos] depois deu tudo certo, né?\n\n\n\nEntão é isso encerramos aqui o nosso Especial de Férias, segunda-feira de manhã estarei contando histórias pra vocês. Amanhã já tem dois publis meus, duas histórias maravilhosas, então acompanhem aí as plataformas gratuitas e segunda volta tudo ao normal, tá? Então assinem lá o nosso Apoia-se, tá aqui na descrição o endereço. Obrigada por me acompanhar sem nenhuma edição durante essas 15 histórias, eu espero que eu tenha aí conseguido te entreter um pouquinho e vamo que vamo, que 2022 tá só começando. Um beijo e eu volto segunda-feira."
    },
    {
        "title": "guaraci",
        "publishing_date": "06/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#guaraci",
        "characters": "dona marta, seu cido, seu guaraci e dona elvira",
        "transcription": "Déia Freitas: Oi, gente… Cheguei. Cheguei para nossa penúltima história do Especial de Férias. E a história de hoje pode despertar aí alguns gatilhos sobre afogamento, então tenham cuidado. Bom, a história que eu vou contar hoje para vocês é a história do seu Guaraci e de seu amigo Cido quando eles foram com as famílias para a praia pela primeira vez, conhecer o mar, enfim… Ficaram na praia ali dez dias. Bom, então vamos lá, vamos de história. \n\n\n\nQuem me escreveu foi a dona Marta, que é esposa do Seu Cido e essa história tem muitos e muitos, muitos anos. E a família, tanto da Dona Marta e seus Cido quanto a do seu Guaraci, eram vizinhas numa cidade aí do interior que não tinha praia e eles cresceram meio que sem conhecer a praia mesmo, né? E já adultos organizaram uma viagem para conhecer o mar e ficar dez dias. Era uma viagem muito esperada, né? As crianças eram pequenas ainda, então foram os dois casais. Então Dona Elvira e seu Guaraci, a Marta e o seu Cido e as crianças, né? Cada um aí tinha três crianças, então foi aquela galera. \n\n\n\nE assim que eles chegaram na praia… Gente, é muito bom, né? Essa sensação de ver o mar pela primeira vez. E eu acho que ver o mar sempre, acho que é uma coisa que não acaba, você ver aquele mundo de água… E eles ficaram muito impressionados assim, né? Mais os adultos do que as crianças até. E com aquele medo também chegar muito perto da água, então foram lá, molharam os pés… Aí o seu Guaraci ficou com a agonia daquela… Eu não sei, como chama aquilo que quando a gente pisa na areia dá a sensação de que a gente está andando assim, deslizando? E o seu Guaraci ficou com aflição daquilo. [risos] Mas toda hora ia ali botar o pezinho e tal na água. \n\n\n\nE aí eles foram para passar dez dias, ali pelo terceiro dia eles brincavam só ali na beiradinha da água, né? Então Dona Elvira e Marta ficavam mais focadas nas crianças e ali, seu Guaraci e o Cido bebendo uma caipirinha, uma cerveja e ali pela beirinha do mar. Como que o Cido fazia para brincar no mar? [risos] Ele fechava o olho… Ia até, assim, mais ou menos a altura do joelho, fechava o olho, esperava a onda vir e saía correndo. [risos] E aí eles ficaram ali brincando, enfim, curtindo o mar. Seu Guaraci tomou uns caldos assim, da onda e levar e ele meio que cair, mas assim, tudo muito de boa. \n\n\n\nAté que num determinado momento ali do quarto dia, a praia muito lotada, as mulheres focadas nas crianças, né? Porque pra criança se perder na praia e ir para o mar é muito perigoso, e Cido e Guaraci ali juntos. De repente, gente, uma hora o seu Guaraci desapareceu. E aí o Cido começou a gritar e juntou, gente, veio salva-vidas, enfim… Eles começaram a procurar o seu Guaraci ali no mar e não achava, não achava, não achava… Cada pedaço da praia tinha um posto ali de salvamento e eles trocaram um rádio para ver se o seu Guaraci aparecia em algum posto, né? Seu Guaraci não apareceu e posto nenhum. \n\n\n\nE deu-se o início ali das buscas pelo seu Guaraci no mar. E, gente, as equipes de busca e salvamento procuraram seu Guaraci ali, assim, por horas, até anoitece e não encontraram. A Dona Elvira estava destruída e a Marta e seu Cido também. Seu Cido ficava gritando na beirada ali da água: “Guaraci, Guaraci” e nada do Guaraci. E eles tiveram que voltar para casa que estavam… Eles estavam, tipo, num lugar que é uma colônia assim, sabe? De casas… Que funcionários têm desconto e tal. E aí eles voltaram para aquela casa, ninguém conseguiu dormir à noite e o planejamento era ficar lá até saber o que ia acontecer, porque o Guaraci também não sabia nadar, então eles passaram uma noite terrível. \n\n\n\nE aí no dia seguinte cedo, eles voltaram para praia e aí tinha bombeiro fazendo buscas logo cedo, tipo, seis horas da manhã, mas também nada de encontrar nada. E aí o seu Cido saiu desesperado gritando pela praia: “Guaraci, Guaraci”, ele estava muito desesperado, né? E aí uma hora ele estava andando pela praia gritando, que era só isso que seu Cido sabia fazer, né? Gritar. Quando, de repente, ele escutou de longe: “Cido, Cido”, quem que vinha? [risos] Que que vinha vindo lá de longe? Todo vermelho, assado? [risos] Seu Guaraci. Seu Guaraci. [risos] A praia toda procurando este homem, a praia toda… O Corpo de Bombeiros procurando esse homem… E o que aconteceu com seu Guaraci? \n\n\n\nEle estava ali brincando com o Cido, nessas de Cido fechar o olho, o mar foi meio que afastando os dois. Seu Guaraci já com umas cachaças na cabeça, tomou um caldo e saiu rolando… Quando ele, assim, voltou na areia, que ele falou que ele teve tipo um apagão, ele não sabia mais onde ele tava. [risos] A praia lotada, ele começou a procurar pelo lugar errado e ele bêbado tentou voltar para as casinhas da colônia, só que as casinhas eram todas iguais. [risos] E o que seu Guaraci fez? Isso era tipo, sei lá, uma da tarde… Ele deitou numa grama e dormiu. Deitou numa grama e dormiu, pegou todo aquele sol de praia na grama. Quando ele acordou, já era noite e ele não conseguia se mexer porque ele estava todo queimado de sol. [risos]. \n\n\n\nE aí ele ficou deitado na grama, [risos] até conseguir levantar de manhã, pegou no sono, voltou, passou a bebedeira, enfim… E aí ele voltou para a praia para tentar achar alguém. [risos] Em vez de perguntar também, falar: “Olha, eu estou perdido”, ele ficou com vergonha. [risos] E aí, assim, de muito longe ele escutou o Cido gritando o nome dele e ele começou a gritar “Cido”. Então ficava assim o Cido “Guaraci” e aí o Guaraci lá na outra ponta: “Cido”. [risos] O Cido achando que estava ouvindo coisa, ou que era a alma do seu Guaraci pedindo ajuda. [risos] E aí o seu Guaraci chegou perto deles ali todo vermelho, todo cheio de insolação, queimadura… [risos]. \n\n\n\nEle não estava mal, né? Ele estava ótimo, só estava vermelho de sol porque tinha queimado muito, enfim… [risos] E aí o bombeiro meio que ficou incrédulo assim, tipo: “Mas como assim o senhor apagou e quando voltou não procurou um posto de salvamento, nada?” Sabe nada? Dona Elvira que tinha chorado a noite toda agora olhava para o seu Guaraci com ódio. [risos] Mas pelo menos graças a Deus está vivo, tá vivo até hoje. [risos] Todo mundo olhando com ódio pro seu Guaraci… [risos] E ele ótimo, eles acabaram ficando na praia, né? As férias, os dias que eles tinham contratado lá a casa. \n\n\n\nE aí agora todo mundo em vez de ficar de olho só nas crianças, tinha que ficar de olho também no Guaraci e no Cido, porque o Cido é outro também, que fechava o olho ali e o mar ia levando. [risos] Então os caras só deram trabalho aí para as esposas, né? Pra dona Marta e dona Elvira e ainda bem, um final feliz, né? Seu Guaraci não estava perdido no mar, não se afogou, nada, ele só estava meio bêbado e perdido ali, porque as casinhas eram todas iguais e a praia toda igual… Ele até falou: “Podia ter, né? Fincar umas bandeiras ali no meio do mar pra gente saber [risos] onde que a gente tá localizado, né?” Ele podia ter prestado atenção nos postos de salvamento, num quiosque, mas não…[risos] Falou: “Ah, vou deitar aqui na grama, depois eu vejo isso”.\n\n\n\nGente, pensa o ódio da dona Elvira? [risos] De todo mundo, né? Mas dela mais, de saber que passou a noite toda pensando mil coisas, como é que ia ser dali pra frente e tal. [risos] E o seu Guaraci bêbado dormindo na grama. Que ódio. [gargalhando] Ai, eu amei essa história, porque o final é feliz, enfim, né? Deu tudo certo. Um beijo e eu volto amanhã pra nossa última história do Especial de Férias, um beijo."
    },
    {
        "title": "lama",
        "publishing_date": "05/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#lama",
        "characters": "jeferson, jorge e irmã",
        "transcription": "Déia Freitas: Oi, gente… Cheguei. Cheguei pra terceira história do nosso Especial de Férias – Vai para Onde? E já adiantando pra vocês, muita gente me perguntou da história de ontem, né? Como a Suzana descobriu que a prima estava grávida. Como é uma história meio longa, eu transformei num episódio de Picolé de Limão, então semana que vem a história já vai estar lá no nosso Apoia-se, tá? A história de hoje [risos] é a história do Jefferson e de seu namorado Jorge e umas férias aí onde eles alugaram uma casa [risos] junto com a irmã do Jorge. Bom, então vamos lá, vamos de história. \n\n\n\nO Jefferson me escreveu tem mais de oito meses e eu resolvi guardar [risos] essa história para agora, porque era uma história de férias, né? E eu já tinha o objetivo aí de fazer um especial e há muito tempo eu já tinha falado com o Jorge, agora eu fui falar com ele novamente para avisar que eu ia contar a história, e aí a história teve um update. Então eu tenho mais informações aí no final para vocês. Bom, o Jefferson conheceu o Jorge mais ou menos um ano antes da pandemia. Eles começaram a namorar e o namoro ótimo, Jorge, assim, uma pessoa incrível e, nesse um ano de namoro, Jorge morando numa grande capital, Jefferson também. E Jorge morando junto com a irmã, porque os dois foram para a capital para estudar. \n\n\n\nE como era essa irmã do Jorge? Sabe o tipo de pessoa que.. Como é que eu vou dizer isso? Que quer te ajudar demais? Que é solícita demais e que se torna até invasiva? Essa é irmã de Jorge. E a irmã de Jorge fazia tudo assim para se incluir nos passeios do casal e pra estar em tudo… Ela sempre tinha que estar em tudo, ela sempre era uma pessoa ótima e, né? Por muitas vezes, cansativa, meio chata, enfim… E no final ali de 2019, comecinho de 2020, eles estavam passando as festas juntos e todo mundo ia voltar a trabalhar ali no comecinho de janeiro, então não ia ter férias, só que todos teriam férias do Carnaval, né? Antes aí da pandemia. E aí esta moça, irmã de Jorge, falou: “Olha, eu estou aí com uma oportunidade de uma casa de luxo para a gente alugar por seis dias. A casa tem tudo, tem piscina… São duas piscinas. Tem sauna e nã nã nã” e mostrou as fotos. \n\n\n\nEra um lugar, assim, maravilhoso, ficava mais ou menos a uma hora de onde eles moravam, né? Então era muito perto e todo mundo se empolgou. Então iam só os três para ficar nessa casa e curtir, enfim… O Jefferson preferia viajar só com o Jorge, só que o Jorge queria fazer esse passeio com a irmã. E a irmã viu os custos, não era uma casa barata, porque era realmente uma casa de luxo, então compensava levar mais gente, só que o Jorge e o Jefferson preferiam ir assim de casal, né? Por mais que a irmã estivesse junto, era só ela. E a irmã passou os custos, eles dividiram em três… Ficou caro para seis dias, bem caro, só que Jorge falava: “Ah, vamos, né? Vamos fazer esse esforço, vai ser legal e nã nã nã. Vamos para essa casa”. \n\n\n\nE aí chegou o dia de ir para casa… Essa irmã de Jorge estava um pouco tensa, só que assim, meio que aparentando estar ótima. E aí lá foram eles para essa casa de luxo a uma hora de onde eles moravam. Chegaram lá num portão que, assim, o Jefferson falou que era tudo menos uma casa de luxo, parecia um rancho… Um rancho. E, assim, o que o Jefferson notou é que para entrar nesse rancho… Então pensa: Tinha uma porteira e depois uma estrada de terra e lá no final, assim, você via de longe uma casa que parecia, sei lá, um chalézinho. E aí essa estrada de terra estava molhada, porque tinha chovido, então era lama pura. O carro não conseguia subir essa estrada, então eles teriam que deixar o carro lá no início da porteira e subir a pé. [risos] Com as mochilas, com tudo… \n\n\n\nE aí o Jefferson já falou: “Meu Deus do céu, roubada”. Porque assim, a fachada da casa que ela tinha mostrado não era nada parecido com aquilo, né? E aí eles subiram pela lama e o Jefferson esperançoso de que depois do chalé teria a casa de luxo, atrás ali. [risos] Só que chegaram nesse chalezinho e era apenas esse chalezinho. E a piscina, gente, pensa assim… Alguém cavou um buraco no chão… O Jefferson falou: “Aquilo podia ser um lugar pra desova de corpo” [risos], porque não era uma piscina, era um buraco no chão de terra com a água, tipo uma poça com lama. [risos]. \n\n\n\nE aí a moça começou a chorar e falou: “Fui enganada, fui enganada”. O Jorge correu para abraçar a irmã, né? “Meu Deus do céu, o que aconteceu? Fomos enganados e nã nã nã”. E aí assim, gente, era muita lama… Muita lama. O chalé não tinha nem eletricidade, ou eles não sabiam onde ligar, quer dizer, enfim… Eles ficaram duas horas nessa casa no meio da lama, em plenas férias ali e resolveram voltar, não tinha como ficar os seis dias ali, né? O Jefferson já tava surtado e muito aborrecido, porque eles gastaram uma puta grana. E essa irmã voltou o caminho todo chorando. Chorando, chorando, chorando… \n\n\n\nE aí o Jorge para não deixar a irmã sozinha, não dormiu aquele dia na casa do Jefferson, né? Porque a moça estava abaladíssima, que foi enganada e que ia entrar em contato com as pessoas que venderam e nã nã nã. E aí o Jefferson lembrou que num dos pagamentos que eles fizeram… Porque, assim, os pagamentos eram feitos para ela e ela depois repassava os recibos para todo mundo. E era sempre assim, ela criava um e-mail e mandava o recibo, mas teve um que ela meio que encaminhou, que foi o primeiro pagamento, tipo, sei lá… O primeiro pagamento foi de 1.000 reais, tô jogando um valor aí qualquer… E aí ele falou: “Ah, nesse e-mail encaminhado tem um e-mail, eu vou escrever pra lá e vou descer a lenha”. \n\n\n\nE aí como o Jorge tinha ido para casa com a irmã, o Jefferson foi para a casa dele e falou: “Bom, não tenho nada para fazer, vou infernizar essa empresa”, e ele mandou um e-mail falando um monte, reclamando, dizendo que ia processar e a pessoa respondeu para ele… Porque assim, no e-mail o Jefferson escreveu que tinha, ah, vai: “Nós gastamos 4 mil reais e as fotos eram essas e vocês mandaram essa… Esse endereço… A gente foi nessa casa”. O Jefferson tinha tirado foto de tudo lá e tinha mandado. E aí, gente, a pessoa respondeu dizendo que não recebeu 4 mil reais, recebeu 1.000 reais, que foi aquele primeiro e-mail encaminhado e que ela estava mandando ali todos os e-mails trocados, e que a casa era um chalé… Era aquele exato chalé que eles tinham ido e que, inclusive, a irmã de Jorge tinha recebido as fotos. \n\n\n\nEntão ela ficou com mais que o dobro do dinheiro, bem mais assim… Essa é mais ou menos a conta. Tipo, eles pagaram 4 mil e ela gastou 1.000 pros 6 dias e embolsou 3 mil, e que nunca teve casa de luxo, que era aquele chalé realmente, que ela estava ciente de tudo e que essa mulher que respondeu os e-mails do Jefferson tinha como provar, que ele podia ir para a Justiça, do jeito que ele quisesse, que ele tinha como como provar ao lado dele para onde ele foi e a mulher tinha como provar que exatamente onde ele foi era o que eles compraram. E aí o Jefferson ficou em choque, falou: “Bom, eu não vou falar hoje para o Jorge isso, amanhã ele vem aqui e eu mostro tudo, que é mais fácil mostrar do que ligar agora e falar… Ele está lá do lado da irmã”. \n\n\n\nAí o Jorge veio no dia seguinte, ele mostrou tudo para o Jorge. Jorge ficou em choque, desacreditando, achando que a mulher era uma desonesta e enganou a irmã dele. Mas ali diante das provas, não tinha muito o que fazer. O Jorge ligou para a irmã e falou: “Ah, você pode vir aqui e tal, que a gente precisa conversar com você?”. A irmã veio, e aí a irmã acabou confessando, disse que precisava do dinheiro, porque estava com a fatura do cartão atrasado… [risos] E aí inventou isso. E o Jefferson ficou muito, muito bravo… O Jorge devolveu o dinheiro do Jefferson, inteiro… Então, o que ele gastou, né? E, assim, a coisa ia ficar por isso mesmo, só que o Jefferson não estava não estava se conformando, sabe? \n\n\n\nPorque o Jorge meio que a hora que devolveu o dinheiro falou: “Bom, as coisas ficaram bem, né? Tá tudo bem”. Só que o Jefferson não conseguiu engolir e eles acabaram terminando. E aí veio a pandemia… 2020 e agora 2021 eles ficaram separados. Quando o Jefferson me escreveu essa história já tinha acontecido, eles já estavam separados e agora quando eu fui falar com o Jefferson, ele me falou que encontrou o Jorge assim, por acaso, antes do Natal e eles retomaram o relacionamento… E que a irmã do Jorge estava com uma tornozeleira eletrônica. [risos] Porque ela acabou se metendo aí num esquema de pirâmide de bitcoins, enfim, uma coisa meio complicada que eu não posso nem contar aqui, porque ainda, né? Ela respondeu um processo, tem mais dois para responder, enfim… \n\n\n\nE que ela vai ficar aí sete ou oito meses de tornozeleira eletrônica. [risos] Então, quer dizer, aquilo ali eles não sabem nem se foi o primeiro golpe que ela deu, né? Mas que depois daquilo, na pandemia, ela deu muitos golpes, muitos golpes… E que agora o Jorge nem morando com ela estava mais, porque ia acabar sobrando para ele, né? Então é aí uma história que a gente tem meio que o desfecho, eles estão juntos de novo. E essa irmã, tipo, não melhorou, piorou e agora usa aí uma tornozeleira eletrônica. Que coisa, né? \n\n\n\nE aí essas férias que eles passaram na lama realmente foi o estopim para terminar o relacionamento deles. Agora vamos ver, tomara que firme, né? [risos] E que eles não comprem mais férias aí com ninguém, né? Nenhum pacote duvidoso. Então essa é a história de hoje, amanhã estou de volta com mais uma história de férias. Um beijo e até amanhã."
    },
    {
        "title": "suzana",
        "publishing_date": "04/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#suzana",
        "characters": "tia suzana e william",
        "transcription": "Déia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história de férias do nosso Especial de Férias – Vai pra Onde? E hoje meu bairro, [barulho de moto ao fundo] ó, uma moto passando… Meu bairro está muito barulhento, não há o que fazer, há pássaros, há cães, há motos e carros e meus gatos, enfim… Tá todo mundo muito agitado, então vamos ver como é que vai sair essa história. A história de hoje tem uns gatilhos aí, porque é uma história de uma família homofóbica, então estejam avisados. Hoje eu vou contar para vocês a história da tia Suzana e de seu sobrinho Willian. Bom, então vamos lá, vamos de história. \n\n\n\nA família da tia Suzana é ela e o irmão, né? E o irmão casou, teve o Willian, filho único e tia Suzana cresceu, foi estudar, enfim, não quis casar. E antes de a gente chegar na história principal, eu preciso contar um pouco de como é tia Suzana. Tia Suzana na adolescência, ela e o irmão, ela ganhou uma gatinha da sua mãe, a gatinha Mimi. E o pai de Willian, que era um adolescente ali junto com tia Suzana, não gostava da gatinha, vivia colocando a gatinha no quintal e a gatinha fugia. E a Suzana queria que a gatinha ficasse dentro de casa, né? Para ser criada como tem que ser criada, em segurança e nã nã nã. E aí ela falou uma, duas, três, quatro vezes e ele vivia colocando a gatinha para fora. \n\n\n\nAté que um dia, tia Suzana pegou um balde cheio d’água, pai de Willian estava dormindo… Tia Suzana foi lá e despejou o balde imenso enquanto ele dormia, né? [riso] Ele quase ficou… Acordou assustado, afogado, enfim, né? Molhou a cama toda, o quarto todo. E falou para ele: “Olha, então, eu te falei mil vezes para você não pôr a Mimi para fora. Esse foi o último aviso, esse balde a água estava fria, o próximo… Próxima vez que você colocar Mimi pra fora, esse balde d’água vai estar com água fervendo e a sua cara vai derreter nesse travesseiro”. Eles eram adolescentes e o pai de Willian ficou muito assustado, nunca mais pôs a Mimi pra fora. [risos]. \n\n\n\nSei que é errado, mas funcionou. Aí eles cresceram mais um pouco, tia Suzana foi fazer faculdade e tia Suzana engravidou. Então era aí o primeiro escândalo da família, que era uma moça solteira grávida. E aí uma família de religiosos, menos tia Suzana, mas todos ali religiosos, e uma prima de tia Suzana resolveu comentar sobre essa gravidez e falar que Tia Suzana era uma prostituta e que aquela criança era filho do demônio. Só que a gravidez de tia Suzana não foi para frente, ela perdeu o bebê e essa prima que tinha falado isso falou: “Bem feito e nã nã nã”. \n\n\n\nTia Suzana esperou as férias da faculdade, voltou lá pra cidade deles a primeira coisa que ela fez, antes de ir para a própria casa, foi ir até a casa da prima… Pegou a prima pelos cabelos e falou: “Bom, agora tudo o que você falou de mim por aí, você vai falar para mim”. E aí juntou a prima ali, [risos] uma pequena trocação de socos e prima nunca mais falou de Suzana, né? E aí Suzana foi fazer ali o mestrado, doutorado dela, foi morar sozinha. Pai de Willian se casou e teve Willian, né? Sempre ali muito religioso e nã nã nã… \n\n\n\nEssa prima também casou e teve ali dois filhos, enfim, vida seguiu… Quando Willian estava com 15 anos, o Willian decidiu revelar que ele era gay. E o pai de Willian não aceitou, gente… E ameaçou dar uma surra no Willian. O Willian teve que se trancar no banheiro e foi ameaçado pelo pai. Ele se trancou ali, e a mãe de Willian ligou para tia Suzana. E aí tia Suzana foi lá na casa e falou pra pai de Willian, falou: “Olha, você quer bater no Willian? Bate, pode bater… Destranca a porta aí, Willian, que seu pai vai te bater, mais daqui pra frente você nunca vai dormir em paz, porque qualquer dia eu posso entrar aqui e cumprir aquela minha promessa da chaleira quente. Você lembra? Da água fervendo na sua cara? Então… Bate nele”. \n\n\n\nE aí o Willian destrancou a porta lá e, obviamente, o pai de Willian não teve coragem de bater nele na frente de tia Suzana. E o ele foi morar com tia Suzana, foi ótimo para ele, né? Porque ele cresceu podendo ser quem ele era e nã nã nã. E a família toda ficou contra tia Suzana, de incentivar as perversões de Willian… Esta era aí… Esse era o discurso da família, né? Era essa vibe. E aí todo mundo cresceu, tia Suzana cresceu ali com Willian, Willian fez faculdade e nã nã nã. Willian foi morar com um cara e agora tia Suzana tinha retomado ali, voltado a frequentar as reuniões de família que aconteciam somente de final de ano, na praia. \n\n\n\nEntão, a família tinha uma casa de praia, então todo mundo ia para lá de final de ano. E aí chegamos ao ano que se passa a história principal de Suzana e Willian. O Willian ele não frequentava mais, ele não era bem-vindo nas reuniões. Só que se Tia Suzana falasse “ele vai”, porque a casa também era dela, de praia, ninguém podia falar nada… Só que o Willian evitava, né? Porque é ruim você estar num lugar que você não é aceito, né? Mesmo com Tia Suzana peitando todo mundo. \n\n\n\nE aí os anos foram passando, tia Suzana retomou aí essa convivência de casa de praia, a partir do momento que o Willian viajava com o marido, né? Agora nas férias…. Então ela falou: “Bom, quando era só eu e você, tudo bem, a gente fazia nossas coisinhas, agora que você está com seu marido eu vou voltar lá a frequentar a casa de praia, enfim…”. Só que teve um ano que tia Suzana ela insistiu muito para o Willian ir, e eles ficavam, tipo, um mês na praia, e o Willian falou: “Tia, para mim é inviável, porque eu não vou deixar meu marido aqui um mês… Eles não vão aceitar que eu vá com ele”. E eles iam, tipo, dia 20 de dezembro e ficavam até dia 20 de janeiro, coisas assim. \n\n\n\nE aí a tia Suzana falou: “pelo menos no finalzinho você pode ir? Eu queria muito que você estivesse”. E aí o Willian combinou que ele ia, tipo, lá pelo dia 15 de janeiro pra praia, só pra ficar esses últimos cinco dias com a tia Susana, ele estava achando ela muito estranha, falou: “será que ela está doente e, sei lá, vai querer falar isso lá pra mim na praia?”, enfim, ele ficou preocupado. E o marido ia ficar só cinco dias ali sozinho, também ninguém nasceu grudado, né, gente? E aí lá foi Willian para praia nos últimos cinco dias de férias da família. Umas 20 pessoas na casa de praia… \n\n\n\nE aí tia Suzana logo que ele chegou falou assim: “Bom, vamos aproveitar esse dia, vamos pra praia, vamos tomar banho de mar”. E aí eles foram, passearam, fizeram tudo no dia. No dia seguinte, tia Suzana falou pra ele assim: “Olha, é melhor você já deixar sua mala pronta”. O Willian sem entender nada, mas foi lá e arrumou as coisinhas dele, né? E a tia também arrumou as coisas dela. Chegou à noite naquele segundo dia que o Willian estava ali na praia, tia Suzana reuniu todo mundo e falou: “Olha, que bacana, né? Todo mundo aqui, todo mundo preza aí pela moral, pelos bons costumes… São pessoas corretas, pessoas maravilhosas… E eu queria anunciar uma coisa aqui, que eu acho que ninguém está sabendo, né? A nossa prima”… Que era aquela prima que falou mal dela, lembra? Ela vivia… Essa prima vivia falando mal do Willian também no grupo. \n\n\n\nE Tia Suzana continuou: “Então, a nossa prima, ela está grávida… É ela está grávida. Que bom, né? Que ela está grávida. Já tem dois filhos, o terceiro filho…” E o marido da prima ali. Só que tem um detalhe, né? Eu estou sabendo…” E como Tia Suzana ficou sabendo? Depois eu vou explicar para vocês… Que esse filho não é do Fulano, esse filho é de pai de Willian”. E aí, gente…. Foi um auê nessa família. A moça lá, a prima dela, negou… Porque eles todos ali primos de primeiro grau, né? A prima, pai de família e tia Suzana. Ela negou que fosse do cara, do pai do Willian, mas acabou dando uma brigada lá, porque o pai do Willian virou no meio de todo mundo e falou assim: “Vocês acham que eu ia trocar a minha mulher por essa gorda?” Gorda era a prima… \n\n\n\nE aí a prima se ofendeu e falou: “Ah, agora eu sou gorda? Agora eu sou gorda?”, e aí a prima acabou falando que realmente o filho era dele, ali na frente todo mundo. Olha, foi uma brigaiada. Uma brigaiada… Só que, a intenção de tia Suzana com isso era provar que os pervertidos da família ali eram outros e não o Willian… Só que nessa, a mãe de Willian perdoou o pai de Willian, o cara lá perdoou a esposa e tá até criando o filho de pai de Willian como se fosse dele e todo mundo ficou contra o Willian e a tia Suzana. Todo mundo… Então não deu certo. \n\n\n\nE a cereja do bolo dessa história é que o Willian tinha ido para ficar cinco dias, ele voltou no segundo dia. Nesse auê todo, eles saíram de lá era umas seis da tarde do segundo dia, subiram a serra e tal e, quando o Willian chegou em casa, o Willian pegou o marido dele com um outro cara na cama. Não tinha dado o tempo do Willian avisar, ele nem pensou em avisar, né? Ele chegou, botou a mochila dele ali no sofá… Quando ele chegou no quarto, o marido dele estava com um cara que ele tinha acabado de conhecer no aplicativo. E aí falou para o Willian que só baixou o aplicativo porque estava se sentindo sozinho. \n\n\n\nGente… O cara ficou um dia sem o Willian e estava se sentindo sozinho? Então, nesta história, o único casamento que acabou foi o casamento do Willian, que ele voltou de surpresinha e pegou o marido ali com outro na cama, né? E eu não concordo com o que a tia Suzana fez, podia ter dado uma mega tragédia, né? O marido da prima lá podia ter reagido mal, enfim… E, no final, agora os dois foram banidos da família e eles continuam como se nada tivesse acontecido assim. Jogaram toda a sujeira para debaixo do tapete e o Willian continua sendo o pervertido da família. \n\n\n\nEntão, gente, eu acho que tem família que não adianta, né? Por mais que você faça, você vai ser sempre o errado. Então segue a sua vida, faz suas coisinhas e deixa aí essa família de lado, né? Tia Suzana e Willian seguem muito unidos e agora só os dois. [risos] Porque o casamento de Willian acabou e tia Suzana está banida de vez da família. E eu prometo que amanhã eu volto com uma história de férias mais leve, mas achei importante trazer aí uma história de férias com famílias e seus podres, né? Então até amanhã, um beijo e vamo que vamo, tem mais aí três histórias."
    }
]