[
    {
        "title": "empregada",
        "publishing_date": "19/02/2024",
        "quadro": "ficção da realidade",
        "hashtag": "#empregada",
        "characters": "millie",
        "Perguntas": [
            "Quem é a protagonista do livro \"O Segredo da Empregada\"?",
            "O que Millie descobre sobre a patroa Nina Winchester?",
            "Por que Millie aceita o emprego dos Garrick?"
        ],
        "Respostas": [
            "Millie é a protagonista do livro \"O Segredo da Empregada\".",
            "Millie descobre que Nina Winchester é uma pessoa péssima que tortura psicologicamente o marido e mente sobre a filha.",
            "Millie aceita o emprego dos Garrick para trabalhar por um período curto de tempo, sem atrair atenção sobre si mesma e juntar dinheiro."
        ],
        "Trechos": [
            "\"A Millie é uma jovem moça aí — uma moçoila — com um passado misterioso.\"",
            "A chefe, a patroa passa a sujar todos os cômodos de propósito, só para assistir a Millie — que é a empregada, protagonista — limpando tudo de novo…",
            "Millie também não se questionou muito e falou: “Bom, meu plano é: Eu vou trabalhar na casa dessa família rica, os Garrick, por um período curto de tempo, sem atrair nenhuma atenção sobre mim e tal, vou ser apenas a empregada, juntar um dinheiro e seguir minha vida”."
        ]
    },
    {
        "title": "catherine",
        "publishing_date": "17/07/2023",
        "quadro": "ficção da realidade",
        "hashtag": "#catherine",
        "characters": "catherine",
        "Perguntas": [
            "Quem é a protagonista da série The Great?",
            "Quem interpreta o Peter, o futuro imperador da Rússia?",
            "Qual é o objetivo da Catherine em The Great?"
        ],
        "Respostas": [
            "Catherine",
            "Nicholas Hoult",
            "Governar a Rússia"
        ],
        "Trechos": [
            "a gente vai acompanhar a protagonista, que é a Catherine — interpretada pela Elle Fanning",
            "e vamos acompanhar essa jovem idealista e o seu par romântico, o Peter. — Interpretado pelo Nicholas Hoult",
            "o intuito da Catherine é governar a Rússia e o Peter ali, com muito tempo livre, assim, sem fazer nada resolve tramar aí contra a Catherine"
        ]
    },
    {
        "title": "renfield",
        "publishing_date": "27/04/2023",
        "quadro": "ficção da realidade",
        "hashtag": "#renfieldfilme",
        "characters": "renfield e conde drácula",
        "Perguntas": [
            "Quem é o Conde Drácula no filme Renfield?",
            "O que o Renfield quer fazer com seu chefe?",
            "Quem salva a policial no filme?"
        ],
        "Respostas": [
            "O Nicolas Cage",
            "Sair do emprego",
            "O Renfield"
        ],
        "Trechos": [
            "Ele é o Nicolas Cage, que é o Conde Drácula",
            "Ele quer aplicar aí pra uma outra vaga",
            "E ele para o tempo… Daí o Renfield salvou essa policial"
        ]
    },
    {
        "title": "maíra",
        "publishing_date": "20/04/2023",
        "quadro": "ficção da realidade",
        "hashtag": "#maira",
        "characters": "maíra",
        "Perguntas": [
            "Quem é a personagem principal da novela Todas as Flores?",
            "Quem é a mãe da Maíra?",
            "Quem é o pai da Maíra?"
        ],
        "Respostas": [
            "Maíra",
            "Zoé",
            "Um farmacêutico e perfumista"
        ],
        "Trechos": [
            "A Maíra — a personagem vivida pela Sophie Charlotte, que eu amo, maravilhosa — é uma jovem, ela é perfumista, ela tem uma deficiência visual, né?",
            "Ela é a mãe da Maíra. E aí o pai da Maíra, quando vê a Zoé, já fica meio mal, já começa a passar mal e ali acontece a primeira tragédia na novela, que é a morte do pai de Maíra.",
            "Ele é um farmacêutico e perfumista também, quando, de repente, chega uma mulher na cidade e aparece lá na casa de Maíra."
        ]
    },
    {
        "title": "assassinato",
        "publishing_date": "04/07/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#assassinato",
        "characters": "charles, oliver e mabel",
        "Perguntas": [
            "Quem são os três vizinhos que se juntam pra desvendar um assassinato no prédio Arconia?",
            "Quem interpreta o personagem Charles na série Only Murders in the Building?",
            "Quem é a personagem Mabel, interpretada por Selena Gomez, na série Only Murders in the Building?"
        ],
        "Respostas": [
            "Charles, Oliver e Mabel",
            "Steve Martin",
            "Uma artista plástica que desenha e reforma o apartamento da tia dela"
        ],
        "Trechos": [
            "Um ator que fez uma série de crimes — uma série de TV de crimes — nos anos 90.",
            "Ele é um diretor de teatro que fez algumas coisas bem legais, mas também tem um fracasso, tipo, chamado Splash.",
            "Ela está lá nesse prédio, ela não tem um apartamento lá, o apartamento é da tia dela e ela tá tipo reformando, decorando lá o apartamento para a tia dela — Acho que ela é uma artista plástica, ela desenha e tal — e ela é toda enigmática."
        ]
    },
    {
        "title": "a suspeita",
        "publishing_date": "15/06/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#asuspeita",
        "characters": "lúcia",
        "Perguntas": [
            "Quem é a personagem principal do filme A Suspeita?",
            "Qual é a doença que a personagem Lúcia está enfrentando?",
            "Quem é o único apoio que a Lúcia tem na polícia?"
        ],
        "Respostas": [
            "Lúcia, uma comissária de polícia",
            "Alzheimer",
            "Luna, uma policial da corregedoria"
        ],
        "Trechos": [
            "A Lúcia é uma comissária de polícia que está aí num último caso.",
            "E está muito no começo ainda, só que, no caso dela, a doença está evoluindo meio rápido.",
            "E a única pessoa que ela pode contar é aquela Luna."
        ]
    },
    {
        "title": "exorcismo sagrado",
        "publishing_date": "09/02/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#exorcismosagrado",
        "characters": "balban e padre peter",
        "Perguntas": [
            "Quem é o demônio que é o grande e poderoso rei do inferno no filme Exorcismo Sagrado?",
            "O que difere os espíritos dos demônios para Déia Freitas?",
            "Qual é o nome do padre que realiza o ritual de exorcismo no filme Exorcismo Sagrado?"
        ],
        "Respsostas": [
            "O demônio Balban",
            "Um espírito é uma alma perdida e desgarrada, enquanto um demônio é algo mais sério e perigoso",
            "O padre Peter Williams"
        ],
        "Trechos": [
            "E ele é considerado o grande e poderoso rei do inferno e ele comanda mais de quarenta legiões de demônios…",
            "— Tipo, eu não vejo como “Ah, por mais que aquele espírito esteja, sei lá, puto da vida e tá ali te assombrando e tal, eu acho que ele não é um demônio.",
            "E, de posse do padre Peter, o padre Peter comete um sacrilégio, um pecado…"
        ]
    },
    {
        "title": "evidências",
        "publishing_date": "29/01/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#evidencias",
        "characters": "Carrie, Ken, Janet e David",
        "Perguntas": [
            "Quem é a protagonista do livro \"Evidências de uma traição\"?",
            "O que o David pede para a Carrie no início da história?",
            "O que a Carrie e o David fazem ao encontrar-se?"
        ],
        "Respostas": [
            "Carrie",
            "Cópias das cartas que ele recebeu da esposa de Ken.",
            "Vão almoçar juntos."
        ],
        "Trechos": [
            "Elle tem um marido chamado Ken, que é médico.",
            "Ele fala: \"Olha, tenho, eu quero ler. Eu procurei aqui, não achei nenhuma carta do seu marido para a minha esposa, mas eu quero ler e tal\".",
            "E aí rola, eles saem e vão almoçar, só como amigos assim, né?"
        ]
    },
    {
        "title": "and just like that…",
        "publishing_date": "11/12/2021",
        "quadro": "ficção de realidade",
        "hashtag": "#hbomaxbr",
        "characters": "miranda, carrie e mr. big",
        "Perguntas": [
            "Quem é a personagem preferida da Déia Freitas em Sex and the City?",
            "Por que Déia Freitas não perdoaria o Mr. Big?",
            "O que Déia Freitas acha importante em Sex and the City?"
        ],
        "Respostas": [
            "A Miranda",
            "Porque ele a deixou no altar",
            "O destaque das mulheres e suas relações"
        ],
        "Trechos": [
            "E, gente, era o auge do meu trabalho na moda e, assim, a gente esperava os capítulos para ver o que ia rolar.",
            "Eu não perdoaria. Nossa, só de lembrar, sabe? Do que ele fez assim, eu não perdoaria.",
            "Eu acho bem legal esse ponto de não dar tanto destaque assim para os caras e, nas relações, o que é destacado ali são os sentimentos delas, como elas reagem e não em relação aos caras..."
        ]
    },
    {
        "title": "manhãs de setembro",
        "publishing_date": "10/07/2021",
        "quadro": "ficção de realidade",
        "hashtag": "#manhasdesetembro",
        "characters": "cassandra, leide e gersinho",
        "Questions": [
            "Quem é a personagem principal da série “Manhãs de Setembro”?",
            "Por que a Leide e o Gersinho estão morando num carro velho?",
            "Qual é a música que a Cassandra canta no clube da Roberta que emociona o Gersinho?"
        ],
        "Respostas": [
            "Cassandra",
            "Porque eles não têm outro lugar para morar",
            "Paralelas"
        ],
        "Trechos": [
            "E eu tô aqui pra contar pra vocês a história da Cassandra, que é a personagem principal dessa série.",
            "E aí nesse ponto a gente descobre que a Leide e o Gersinho eles estão morando num carro velho, que era um carro da Leide, o carro tá parado embaixo de um viaduto e é lá que eles moram.",
            "E aí ela começa a cantar “Paralelas”, que é uma música maravilhosa, enfim…"
        ]
    }
]