[
    {
        "title": "empregada",
        "publishing_date": "19/02/2024",
        "quadro": "ficção da realidade",
        "hashtag": "#empregada",
        "characters": "millie",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei para mais uma história do quadro Ficção da Realidade. —Eu estava com saudades já… E hoje eu não tô sozinha, meu publiii… [efeito sonoro de crianças contentes] Quem está aqui comigo hoje é a Editora Arqueiro e o livro “O Segredo da Empregada”. \n\n\n\n[trilha] \n\n\n\nMillie é a protagonista do livro “O Segredo da Empregada”, escrito pela autora Freida McFadden e esse livro conta um pouco mais sobre a vida da Millie num novo emprego, porque ela não quer que o chefe novo dela descubra algumas coisinhas… E a Millie vai também descobrir algumas coisas trabalhando nessa casa nova. “Déia, Déia, quem é Millie?”, para responder essa pergunta, a gente tem que voltar no primeiro livro. — O primeiro livro é “A empregada” e o segundo livro é “O segredo da Empregada”. — No livro A Empregada, a Millie é uma jovem moça aí — uma moçoila — com um passado misterioso. — 2 reais ou um passado misterioso? [risos] Adoro esse meme. — A Millie acaba de sair da prisão e precisa urgente de um emprego, já que ela está morando e dormindo no próprio carro. Um dia, a Millie faz aí uma entrevista de emprego e conhece uma mulher muito rica chamada Nina Winchester. A Nina Winchester é uma mãe, casada e moradora de uma mansão, assim, belíssima… — Como a Millie é empregada, já fico pensando: Gente, mansão… Muita coisa para limpar… [risos] É isso. — \n\n\n\nMillie percebe que aquela é a oportunidade perfeita dela trabalhar de empregada na casa de uma família rica e ainda morar no local. — Garantindo aí um teto e ganhando um bom salário. Só que nem tudo é como parece, [efeito sonoro de tensão] porque no início, Nina Winchester parece ser aí a patroa ideal. A Nina tem uma filha fofa ali de uns nove anos e ter um marido, assim, perfeito — o Andrew —, além do fato de que Nina contratou Millie sem nem olhar os antecedentes criminais dela. Então, a Nina não sabe que a Millie acabou de sair da cadeia e por isso não tem uma ficha limpa. — Mas todo mundo merece uma oportunidade, né? Ainda bem que Millie conseguiu aí um emprego. — Todos os dias a Millie limpa a casa de cima a baixo. A Millie pega a criancinha na escola e ainda prepara as refeições para a família. — Estou achando precarizado já o trabalho de Millie. — Millie trabalha o dia todo e depois a noite ela vai para um quartinho minúsculo que fica no sótão. — Olha, milionário é uma raça, viu? Vou dizer… — \n\n\n\nE esse quartinho é super apertado e cheio de detalhes estranhos. Por exemplo, a porta do quartinho — que colocaram a Millie — só tranca pelo lado de fora. Millie vai trabalhando, até que coisas estranhas começam a acontecer na rotina da família naquela casa… E Millie percebe que tem algo aí, tem caroço nesse angu. A chefe, a patroa passa a sujar todos os cômodos de propósito, só para assistir a Millie — que é a empregada, protagonista — limpando tudo de novo… E Millie tenta entender por que a Nina, que era, assim, uma patroa ideal, se transformou numa pessoa péssima. — Uma megera com mudança de humor repentina, enfim… — As coisas começam a piorar muito quando Millie percebe que Nina Winchester, sua patroa, está contando mentiras perturbadoras sobre a própria filha e ainda que ela tortura psicologicamente o próprio marido, o Andrew. A Millie tenta ignorar tudo isso — sabe aquela “mano, vou só fazer meu trampo”, né? Porque ela também tem um passado problemático a Millie, que ela quer esconder, então ela tenta ignorar as coisas para não perder o emprego e tal —, mas quando ela menos espera, Millie acaba se interessando por Andrew. — Ê, Millie… — \n\n\n\nE a Millie não consegue deixar de imaginar como seria ter a vida da patroa… O armário cheio de roupas lindas, o carro elegante, a casa maravilhosa e o marido perfeito. — Tudo isso que é da patroa, né, Millie? — Conforme o tempo vai passando, a Millie vê ali a patroa que antes era a patroa dos sonhos, se tornar cada vez mais instável, com problemas ainda mais sérios de comportamento, de temperamento e, além disso, o livro A Empregada tem também aí outros personagens importantes, o próprio marido da Nina, o Andrew, que sofre e os ataques da esposa e desperta uma perigosa atração em Millie e tem também o Enzo… — Eu amo esse nome, [risos] quem que a gente já pensa em “Enzo”? — Um misterioso jardineiro aí, que por algum motivo aí, não sai de jeito nenhum do quintal da mansão. E, nesse ponto, a gente começa a se perguntar quem está correndo mais perigo, se Nina, a patroa ou Millie, a empregada. Esse livro A Empregada é um thriller psicológico de suspense, escrito aí pela escritora e médica — ela é médica em atividade, hein? — Dra. Freida McFadden. \n\n\n\nÉ um best-seller, gente, com mais de 500 mil exemplares vendidos no mundo, com direitos negociados em 36 países. — Sucesso, hein? — A trama vem sendo adaptada para TV pela Amazon Prime e a produção é da mesma roteirista da série The Boys. — Então a gente sabe que vem coisa boa por aí, né? — O livro tem capítulos curtinhos, o que faz a gente avançar na leitura e não conseguir largar. E muita gente estava aguardando aí a sequência e, por conta da alta demanda, a Editora Arqueiro antecipou o lançamento de O Segredo da Empregada do final de 2024 para agora… — Olha que excelente… — Agora que a gente já sabe um pouquinho da história da Millie aí, do primeiro livro, A Empregada, eu vou te dar uma pequena introdução do que você pode esperar desse segundo livro, que é o Segredo da Empregada, que está sendo lançado agora. A Millie saiu lá da casa dos Winchesters e mais uma vez está aí à procura de um trampo. — Ainda bem que Millie é firmeza, tem que ir atrás do trampo… [risos] — Só que agora o segredo que a Millie precisa proteger é ainda mais sombrio. \n\n\n\nÉ praticamente impossível que alguém aí não encha uma pessoa de perguntas quando você vai fazer uma entrevista de emprego, né? Quando a Millie foi fazer uma entrevista com um cara chamado “Douglas Garrick” e ele não fez nenhuma pergunta e já contratou a Millie, ela ficou em choque, sem acreditar. Millie também não se questionou muito e falou: “Bom, meu plano é: Eu vou trabalhar na casa dessa família rica, os Garrick, por um período curto de tempo, sem atrair nenhuma atenção sobre mim e tal, vou ser apenas a empregada, juntar um dinheiro e seguir minha vida”. — Esse era o plano da Millie. — Só que enquanto a Millie tá lá trabalhando na cobertura dos Garrick, limpando tudo, preparando pratos super elaborados — talvez agora o trabalho seja um pouco menos precarizado que na família dos Winchesters, que lá era osso, né? —, a Millie e percebe que a esposa do cara nunca sai do quarto. Na verdade, a Millie sequer foi apresentada para a esposa do cara, além do que, a Millie escuta muitos barulhos estranhos vindos do quarto da esposa do cara. \n\n\n\nAté que um dia, quando a Millie vai colocar as roupas para lavar, a Millie vê umas manchas de sangue na camisola da mulher. “Agora não tem jeito, agora eu tenho que descobrir o que tá acontecendo nessa casa… Eu vou entrar lá e vou ver o que é o que está acontecendo nesse quarto, né? Camisola com sangue?” e a Millie consegue entrar no quarto e o que ela vê dentro daquele quarto muda todos os seus planos. — Ai, já fiquei, assim… Fiquei tensa, hein? — Se você é fã de livros de suspense, você vai adorar O Segredo da Empregada. Ah, o terceiro livro da série sai ainda esse ano e tem previsão de lançamento para setembro, durante a Bienal de São Paulo. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: A Editora Arqueiro te convida para ler e conhecer a continuação da história da Millie em O segredo da Empregada e, com o nosso cupom de desconto, “NAOINVIABILIZE10” — tudo junto, sem acento, maiúsculo — você ganha 10% de desconto comprando o livro na Amazon. — Eu vou deixar o link certinho aqui na descrição do episódio. — O cupom é válido somente de hoje — 19/02 — até o dia 26/02 — Estamos falando aqui em 2024 — ou até esgotar a quantidade disponível… Então corre, gente, compra o dois e já compra o um também… — Compra o combo, A empregada e O Segredo da Empregada, mas se for comprar um só, compre O segredo da Empregada, que tá bafo… — Editora Arqueiro, valeu pela parceria, sempre com livros incríveis… Esse suspense tá bem babadeiro. — Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer ter sua história contada aqui? Escreva para naoinviabilize@gmail.com. Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "catherine",
        "publishing_date": "17/07/2023",
        "quadro": "ficção da realidade",
        "hashtag": "#catherine",
        "characters": "catherine",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei pra mais uma história do quadro Ficção da Realidade. — E hoje eu não estou tô sozinha, meu publiii… – [efeito sonoro de crianças contentes] Quem está aqui comigo hoje é Lionsgate Plus e a série The Great. — Gente, sério, eu amo quando me convidam para contar pedacinhos de filmes e séries para vocês. — The Great é baseado aí na vida da Catherine, a Grande. — Vocês lembram, né? Da escola e tal? [risos] Amo… — É uma série de comédia dramática, é um original aí Lionsgate Plus e, nessa série, a gente vai acompanhar a protagonista, que é a Catherine — interpretada pela Elle Fanning — e vamos acompanhar essa jovem idealista e o seu par romântico, o Peter.  — Interpretado pelo Nicholas Hoult e que será aí o Peter, o futuro imperador da Rússia. –\n\n\n\n[trilha]\n\n\n\nThe Great é um drama, assim, muita sátira e é bem cômico, ambientado na segunda metade do século XVIII, que incorpora fatos históricos ocasionalmente aí com muito humor ácido e sarcasmo.  Na série, a Catherine e o Peter eles ficam se alfinetando o tempo inteiro, ao mesmo tempo que eles tentam fazer o casamento deles funcionar. Após alguns problemas aparentemente difíceis de resolver — tipo os casos, os dois lados, [risos] eles tinham muito contatinhos — e algumas tentativas de homicídio, porque sim, Catharine tentou matar o Peter [risos] algumas vezes, a coisa vai rolando… A série começa com a Catherine chegando na Rússia para um casamento arranjado com o imperador Peter. \n\n\n\nA Catherine chega muito romântica, esperando encontrar realmente um amor, um romance, os dias iluminados, ensolarado e nã nã nã [risos], passarinhos cantando, mas de cara ela já chega num ambiente perigoso, assim, depravado, bem retrógrado [risos] e ela decide que tem que mudar e que vai mudar e a qualquer custo. Tanto mudar esse mundo, essa postura quanto ela mudar também e ser mais russa, ser mais, assim, aceitável a aquela galera.  Só que a Catherine, ela bota na cabeça dela que pra começar a melhorar aquele mundo, a primeira coisa que ela tem que fazer é matar o marido. [risos] — É matar o imperador… Bem simples. [risos] – \n\n\n\nBom, a Catherine fez uma listinha: “Bom, eu tenho que matar meu marido, eu tenho que bater de frente aí com o arcebispo da Rússia, que é meu maior inimigo. Eu tenho que confundir os militares, tenho que dar uma escanteada e botar de lado o tribunal. Ou seja, tem que acabar com todas as frentes de poder, né? Pra poder aí mudar as coisinhas”.  E, durante as primeiras duas temporadas, a Catherine passa o tempo todo bem otimista: “Não, tudo vai dar certo”, [risos] as bochechinhas sempre rosadas, sempre felizinha e ingênua e isso é o que mais faz ela quebrar a cara, assim, né? — Todo esse otimismo que chega a ser irritante. —\n\n\n\nE Catherine tem ali uma empregada que toda hora tá trazendo ela para a realidade, falando: “As coisas não são assim e tal” e essa empregada já foi rica e foi aí o pai do Peter que revogou os direitos e tirou a herança dessa empregada, então assim, ela está sempre ali bem cínica, sabe? E mostrando a realidade pra Catherine, tipo: “Você tá num mundo cruel, minha filha”. Com o passar do tempo e com tudo o que ela via ali e mais o Peter totalmente asqueroso, péssimo, a Catherine vai se tornando uma pessoa vingativa e ela ataca o marido, tipo, pra matar mesmo, [risos] mas depois ela fica com remorso, chora, e aí se martiriza…  \n\n\n\nCatherine e Peter resolvem que vão deixar as diferenças de lado e vão tentar novamente. Tipo: “Poxa, você tentou me matar? [risos] Mas tudo bem, eu te perdoo, vamos tentar de novo, né?” [risos] Ê, Catherine… [risos] E ela super tentava matar ele mesmo, não estava nem aí… E aí eles tentam e, ao mesmo tempo que ela tá tentando, ela tem muita raiva dele ainda, do Peter, e ela tenta, sei lá, implementar umas melhorias pra população, mas os camponeses, lógico que vão encarar a realeza ali com muita desconfiança. — Óbvio… — E ela fica tentando se aproximar do povo, assim, porque a galera começa a achar que ela é uma bruxa. [efeito sonoro de risada de bruxa] [risos] Tipo, só erro, né? [risos] \n\n\n\nEnquanto Catherine tá tentando, o Peter tá lá como uma criança mimada, só fazendo cagada, super incompetente e traindo a Catherine com 1000 pessoas. — Com qualquer pessoa que passar na frente dele. — Até que o Peter coloca fogo numa escola para mulheres que a Catherine tinha desenvolvido e mata ali uma galera… — E tudo assim por puro capricho, porque ele pode, e aí ele faz. — E ele tenta acabar com tudo o que a Catherine faz, porque ele se sente ameaçado por ela, né? Ele sabe que ela é bem melhor que ele em tudo e ele fica naquela: “Eu tenho que podar”. — A gente vê isso até hoje, né? — Mas aí o Peter vai vendo tudo o que a Catherine está fazendo, e do nada, ele começa a admirar, a ter uma devoção pela Catherine até estranha, sabe?\n\n\n\nE aí você fala: “Poxa, será que ele tá tentando mesmo? Esse homem péssimo tá tentando melhorar um pouco? Sei lá…” e agora, pra terceira temporada de The Great, o Peter ele volta comprometido aí a consertar o casamento dele com Katherine, apesar da Katherine ter aprisionado todos os aliados dele, [risos] botou todo mundo na prisão e de ter tentado matar aí o Peter mais uma vez. [risos] Bom, o intuito da Catherine é governar a Rússia e o Peter ali, com muito tempo livre, assim, sem fazer nada resolve tramar aí contra a Catherine. The Great é realmente muito boa, assim, recebeu várias indicações, é uma série bastante premiada e os atores são excelentes, né? Você vai acompanhando e tem hora que você torce para a Catherine, tem hora que você ama odiar o Peter, sabe? Aquele personagem horrível que você fala: “Meu Deus do céu, ele é ótimo”.\n\n\n\nE eu queria deixar aqui um pouco de história, assim, do que eu lembro da Catherine, A Grande na história…  Ela foi aí amante, lutadora, fez história, né? Foi também bem tirana em algumas coisas e tal e ela era uma forasteira, ela não era russa… E ela foi de uma forasteira desconhecida aí pra grande governante feminina e que ficou mais tempo no poder na Rússia. E eu lembro depois de ler, assim, porque na escola a gente aprende o básico, né? Um fato curioso da Catharine é que uma época que não tinha aplicativos de namoro, como é que ela fazia? Tanto Peter quanto a Catharine, eles tinham muitos amantes, né? E Catharine, depois que ela virou realmente Catharine, a Grande, que ela estava governando tudo, ela tinha um método para escolher os amantes. Como é que era? \n\n\n\nEla teve por um bom tempo um amante que era um dos guardas ali, enfim, e depois esse romance deles acabou virando uma amizade… E aí o cara escolhia os caras pra Catharine, a Grande. Só que tinha uma coisa: Ele escolhia baseado na aparência do que ele achava que a Catharine ia gostar, né? E a Catharine tinha mais uma pessoa ali que era amiga dela, que trabalhava para ela, que testava os caras pra Catharine. Então antes o cara escolhia, e aí tinha essa mulher que testava, falava: “Pô, esse aqui tem pau legal, esse aqui transa bem” e aí a Catharine decidia se ia querer sair com aquele cara ou não. E ela tinha muitos amantes e, quando ela cansava de um amante, ou ela botava ele para trabalhar no governo [risos] ou ela pagava uma pensão pro cara, assim, por um tempo, só para o cara não dar dor de cabeça. \n\n\n\nEntão ela tinha essa característica, isso é real, está na história aí da Catharine, A Grande. — O Tinder da época. [risos] Tinha uma pessoa que dava match e tinha uma pessoa que testava aí os caras pra ela, pra só aí ela ver… Depois da resenha, né? [risos] A pessoa fazia a resenha do cara e aí ela decidia se ela ia querer ou não. E ela tinha muitos amantes que quando ela cansava ela botava para trabalhar no governo ou ela pagava mesmo uma pensão ali pro cara ficar na dele. — Bom, The Great é uma série ótima aí para quem gosta de séries de época, com uma releitura moderna do passado… O figurino é belíssimo, a fotografia é linda demais, assim… — É tudo muito bom, gente. —\n\n\n\nA terceira temporada de The Great — que é uma série original Lionsgate Plus — acabou de estrear na última sexta feira, dia 14 de julho e os episódios vão ao ar todas as sextas—feiras. — Se você não assistiu ainda as temporadas anteriores, vai maratonar… Eu vou deixar o link aqui na descrição do episódio e eu acho que vocês vão gostar bastante. — A série tem comédia, tem humor — humor ácido, né? —, sarcasmo, drama e também é permeada aí por fatos históricos sim. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, gente, Cecília aqui de Recife, passando pra indicar The Great também para vocês uma mulher como protagonista… E Elle Fanning, ela também produz a série e, inclusive, é legal fazer esse paralelo porque é um dos primeiros papéis em que a gente vê ela migrando, assim como a própria atriz, assim como a Catherine também quando chega na Rússia, da menina de 14 anos estrangeira pra uma mulher, pra uma mulher num relacionamento tóxico, para uma imperatriz absolutista e agora tentando se firmar na Rússia… É um bom paralelo também pra gente aprender a valorizar os governantes mulheres aqui no Brasil. Quem sabe a gente faz isso no futuro? Fica a dica também para vocês verem A Favorita do mesmo roteirista, que também é sobre uma mulher no poder. Beijo. \n\n\n\nAssinante 2: Olá, Não Inviabilizers, aqui quem fala é Marina do Rio de Janeiro. Quando eu vi que ia ter uma série sobre Catarina, A Grande, eu logo já fiquei empolgada porque sou muito fascinada pela história de uma mulher que foi a pessoa mais importante do maior país do mundo. E, quando eu vi a estética da série, parecia um pouco aquele filme da Maria Antonieta, muito colorido, muito fofinho e tal, aí pensei que ia ser uma coisa mais [gurl], é um pouco gurl, mas é muito divertido e, ao mesmo tempo, é uma aventura… Tem bastante cena de violência, é impressionante… [risos] É muito fascinante. Quando a Catarina chega na Rússia, toda garotinha, você pensa assim: “Ela vai morrer essa menina, coitada” e ela é implacável… Com doçura e alegria ela vai acabando com todo mundo que cruza o caminho dela. Muito boa a série. \n\n\n\n[trilha]\n\n\n\nDéia Freitas: Assina agora, o link tá aqui na descrição do episódio. Um beijo, valeu, Lionsgate Plus, me chame sempre. — Obrigada aí pela parceria. — Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer ter sua história contada aqui? Escreva para naoinviabilize@gmail.com. Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "renfield",
        "publishing_date": "27/04/2023",
        "quadro": "ficção da realidade",
        "hashtag": "#renfieldfilme",
        "characters": "renfield e conde drácula",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Hoje eu cheguei para o nosso quadro Ficção da Realidade. E mais, hoje eu não tô sozinha, meu publiii… — [efeito sonoro de crianças contentes] Quem está aqui comigo hoje é a Universal Pictures Brasil e o filme Renfield. [risos] O nome do filme é Renfield: Dando o Sangue pelo Chefe. É uma história de vampiro com um chefe abusivo, [risos] muito boa… Estreia dia 27 de abril nos cinemas. \n\n\n\n[trilha] \n\n\n\nTodo mundo sabe que eu amo história de firma, né? E nesse filme tem o Nicolas Cage, que é o Conde Drácula [risos] e ele tem um funcionário e ele suga tudo desse funcionário. Ele é tipo um chefe abusivo e esse funcionário é o Renfield. O Renfield está tipo há séculos sendo assistente do Conde Drácula e ele é incumbido de achar as pessoas que o Conde Drácula vai tomar o sangue. O Renfield criou uma dinâmica própria… — Então, o que ele faz? — Ele só entrega para o Conde Drácula os bandidos. Então, ele faz essa triagem [risos] e prepara as pessoas — os bandidos — para que o Conde Drácula se alimente. \n\n\n\nSó que assim, o Conde Drácula, ele não quer só as pessoas pra ele se alimentar, ele tem vários pedidos absurdos… — Sabe chefe abusivo e narcisista? É ele. — E aí o Renfield, depois de séculos servindo o Conde Drácula, ele quer sair desse emprego. [risos] Ele quer aplicar aí pra uma outra vaga. — Só que como você vai largar um chefe que vive eternamente, que tem poderes e que não te larga por nada? — E, ao mesmo tempo que o Renfield quer sair desse emprego, ele tem uma relação muito tóxica com o Conde Drácula. [risos] — Nicolas Cage de Conde Drácula tá ótimo, e o Renfield também maravilhoso. — Pra se livrar dessa relação que ele tem com o Conde Drácula, de até uma dependência mesmo do chefe, ele entra num grupo de apoio. — O Renfield. [risos] —\n\n\n\nSó que quem aparece lá nesse grupo de apoio? O Conde Drácula. Insuportável, o chefe insuportável. O Renfield tem um perfil numa rede social e a descrição do perfil dele é assim: “assistente pessoal dedicado ao Drácula e aberto a oportunidades”. Aí ele escreve: “Eu mataria por um novo emprego, estou disposto a trabalhar todas as horas da noite e nenhum trabalho muito humilhante e vergonhoso. E sou muito bom com sangue”. [risos] — Já dá pra pensar nuns jobs aí, né? — E o filme mostra aí essa jornada do Renfield tentando se livrar do patrão, que é o Conde Drácula. E nesse meio do caminho, depois de séculos e tal… E aquela coisa, né? O Renfiled também não envelhece, então ele tá ali nos seus 30 e poucos anos. — \n\n\n\nO Drácula deu poderes ao Renfield, então tem esse lado também, né? — Por causa do Conde Drácula ele tem poderes e assim que ele conhece a policial, ela quase é assassinada numa coisinha de policial e bandido. E ele para o tempo… Daí o Renfield salvou essa policial e ela agradeceu e tal e ele ficou encantado, porque ninguém nunca tinha elogiado ou agradecido aí o trabalho dele. E aí ele vira um herói também, né? O Renfield. E ele curte esse lado, ele curte essa fama. — Curte essa vibe dele. — Ele estando com o Conde Drácula, ele tem poderes. — O Renfield. — E o Reinfiled não consegue ter esse diálogo com o chefe. É complicado, né? Dependendo do que você vai conversar com seu chefe, você precisa ter muito dedo, ser muito delicado no que falar. \n\n\n\nEu lembro que eu tive um chefe, que era um bom chefe, — mesmo assim — só que ele tinha um bafo, gente… — Não era um bafinho, era uma coisa de você não conseguir ficar na mesma sala que ele, de podridão, assim, do bafo dele. — E ninguém tinha coragem de falar, ninguém tinha coragem de falar pra ele que ele tinha esse bafo, por mais que ele fosse um chefe legal… — Hoje eu fico pensando, que talvez eu não tivesse coragem de falar porque eu era muito nova. — Se fosse hoje e ele fosse meu chefe, eu teria coragem de falar. Eu falaria, chamaria ele e falaria: “Olha, fulano, então… Você deve estar com um problema de estômago e tal, tá com cheiro forte…”. — O que isso ia gerar? Não sei. — \n\n\n\nNão acho que ele ia me demitir por conta disso, não. — Não acho… — Acho que ele ia atrás, sei lá, mas eu não sei também como ele não sentia… Enfim, era um cheiro muito forte. E aí um dia entrou um diretor novo, que ele era diretor, né? Entrou um diretor novo e a gente tinha que ir numa palestra em outro lugar, então eu fui no banco de trás e o diretor foi no banco da frente com esse meu chefe. E aí a gente estava ali, ele ligou o carro, o ar—condicionado, tudo e eles começaram a conversar… De repente, o diretor falou: “Meu Deus do céu, acho que tem uma carniça aqui embaixo do banco. O que é isso? Esse cheiro?” e não achava o cheiro, porque o cheiro vinha da boca do meu chefe. \n\n\n\nE aí uma hora ele se ligou que o cheiro vinha da boca do meu chefe, e aí ele falou: “Cara, não é normal, não é normal… A sua boca está cheirando lixo”. Ele falou muito assim, foi muito direto também… — Foi muito constrangedor, eu queria pular do carro. — Mas depois resolveu, ele deve ter ido no médico e tal, né? E acabou que resolveu. Então, um diretor novo que chegou e esse diretor era um cara que realmente não tinha filtro, ele falava… — Ele era meio péssimo, mas nesse caso, no carro ali, resolveu assim. — Meu chefe acho que foi tratar, né? E depois ele ficou com hálito ok, assim, no meu caso, não tinha um chefe tóxico, né? Mas tinha essa questão que ninguém conseguia falar com ele, talvez até com medo de magoar e também de perder o emprego. [risos] \n\n\n\nEu era muito nova, hoje eu acho que eu falaria… Não do jeito que aquele diretor sem noção falou, mas eu falaria, acho que com certeza eu chamaria ele e falaria com muito jeito assim, com muita doçura, mas falaria. E, no caso do Renfield, [risos] o Conde Drácula, que é o Nicolas Cage, não quer nem ouvir, não quer nem saber é tipo: “Você vai ser meu servo para a eternidade” e não é um emprego assim que você possa se aposentar, o Renfield não tem um plano de aposentadoria, [risos] é eternamente junto com o Conde Drácula. \n\n\n\n[trilha] \n\n\n\nLéo Mogli: Fala, Não inviabilizers, aqui quem fala é Mogli, também conhecido como “Depois o Léo corta”. Eu estou aqui para falar desse filme que eu mal conheço, mas já considero pacas. Primeiro que, assim, é um filme com o Nicolas Cage, dificilmente um filme com o Nicolas Cage e Adam Sandler, na minha opinião, é um filme que você não vai se divertir. Pode ser um filme que vai concorrer ao Framboesa de Ouro? Pode ser um filme que vai concorrer ao Framboesa de Ouro, mas o mais importante é o que? É que você vai ter certeza de diversão. Aí você pega um filme com o Nicolas Cage e joga vampiro mais uma pegada que não se leva a sério e isso é pura diversão e entretenimento, que é o que a gente mais quer, não é? Além do mais, em pleno 2023, quem nunca teve um chefe abusivo na vida, meu filho? \n\n\n\nE digo mais, eu acho que todo trabalhador precisa passar por um chefe abusivo na vida, mas não por muito tempo. É só para você poder dar valor aquele chefe que realmente adianta o nosso lado. Sabe aquele chefe bacaninha E esse aí que você tem que dar aquela moral… Mas vamos voltar ao que importa, que é Renfield: Dando o sangue pelo chefe. Uma curiosidade sobre o Conde Drácula ,é que ele é um personagem de mais de um século. Ele foi criado em 1897 por Bram Stoker e, segundo o Guinness Book, ele é o vampiro da ficção mais famoso. Repare no detalhe: “da ficção”. Eu não sei vocês, mas eu não tenho visto vampiros andando. Pode ser porque eu ando só de dia. Talvez. \n\n\n\nBram Stoker se aproveitou do folclore do leste europeu, em especial dos países como Romênia, Ucrânia, Polônia, Hungria e Eslováquia, mas lembra que toda história tem um fundinho de verdade? Então, boa parte da inspiração para criar o Conde Drácula vem de um príncipe, o príncipe que inspirou o Conde Drácula e o príncipe romeno Vlad Terceiro, que segundo as más línguas, diziam que ele matava os inimigos e bebia o sangue. E adivinha qual era o apelido dele? Se você chutou “Drácula”, você errou feio, errou rude, mas passou bem pertinho, porque o apelido real dele era “Drakul”. Mas eu acho que já falei demais, eu estou louco para assistir esse filme, espero ver vocês no cinema e eu vou nessa. Até a próxima. Um beijo. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: Esse filme tem um tipo de humor que eu gosto, então vale a pena. Recomendo. Você já pode aí adquirir o seu ingresso. O filme está em todos os cinemas… — Por enquanto só nos cinemas. — Assiste e depois comenta lá no nosso grupo do Telegram, que eu quero ouvir vocês. [risos] Amo… — Eu gosto muito de filmes de vampiro, assim, eu gosto da história do vampiro. E esse Renfield: Dando o sangue pelo chefe tá muito engraçado, tá muito bom. — Gente, não esquece de verificar a classificação indicativa, as versões acessíveis disponíveis e consulta antes o cinema para saber mais informações. — Então é isso, espero que vocês gostem do filme e comentem lá no nosso grupo. Valeu, Universal Pictures Brasil, tamo junto. Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer ter sua história contada aqui? Escreva para naoinviabilize@gmail.com. Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "maíra",
        "publishing_date": "20/04/2023",
        "quadro": "ficção da realidade",
        "hashtag": "#maira",
        "characters": "maíra",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra um quadro que eu gosto muito, — que a gente faz pouco aqui — mas que eu adoro, que é Ficção da Realidade. — Amo… — E hoje eu não tô sozinha, meu publiii. — Quem tá aqui comigo hoje é o Globoplay e a sua novela maravilhosa: Todas as Flores. Quem me acompanha no Twitter sabe que desde o comecinho e eu estou acompanhando todas as flores e amo… Todas as Flores teve uma primeira fase, aí teve uma pausa e agora, dia 5 de abril, voltou com tudo e toda quarta-feira cinco novos capítulos são lançados no Globoplay. E hoje eu quero falar aqui da principal personagem, que é a Maíra. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nA Maíra — a personagem vivida pela Sophie Charlotte, que eu amo, maravilhosa — é uma jovem, ela é perfumista, ela tem uma deficiência visual, né? Ela é cega e ela foi rejeitada pela mãe. Então, ela foi criada numa cidadezinha muito afastada, assim, junto com o pai, o pai um farmacêutico e perfumista também, quando, de repente, chega uma mulher na cidade e aparece lá na casa de Maíra. Quem que é essa mulher? Essa mulher é Regina Casé — o personagem dela é a Zoé — e ela é a mãe da Maíra. E aí o pai da Maíra, quando vê a Zoé, já fica meio mal, já começa a passar mal e ali acontece a primeira tragédia na novela, que é a morte do pai de Maíra. E aí, por que a Zoé tá ali? “Nossa, ficou procurando a filha por anos, não achou e nã nã nã”, não… Ela tá ali porque a outra filha dela, Vanessa, a irmã da Maíra, tem leucemia e precisa de um transplante de medula. \n\n\n\nE a única pessoa que poderia ser compatível, que ainda não tinha sido testada, era a Maíra. A Zoé conta para Maíra, a Maíra fica muito feliz em ajudar a irmã e vai para o Rio de Janeiro. E ela está de luto ainda pela morte do pai… A ideia dela é doar a medula — se for compatível para Vanessa — e voltar pra Pirenópolis, que é onde ali onde ela morava. [efeito sonoro de avião decolando] E aí ela vai pro Rio… Vanessinha é uma das vilãs. [risos] — Olha, eu vou te dizer, Vanessa é ruim, ruim, ruim, ruim que é uma preste, mas não tem como você não ter simpatia pela vilã que a Vanessa é, assim… A atriz, que é a Letícia Colin, ela é sensacional. Então ela fez uma vilã muito palatável e fala uns absurdos… Ela é péssima. Vanessinha é péssima. — Vanessinha é levada, ela já está no hospital, já está internada e Maíra é compatível, então ela doa a medula pra irmã. \n\n\n\nE aí ela está preparada pra voltar pra Pirenópolis, só que ela tem a madrinha dela também no Rio de Janeiro. — Quem é a madrinha de Maíra? — A madrinha da Maíra é a Judite, que é uma personagem, assim, maravilhosa… — A atriz é a Mariana Nunes, também perfeita… — Perfeita, perfeita. — Então, além dessa visita que ela tinha que fazer ali pra madrinha, ela ia voltar embora. Só que a Zoé, pela primeira vez, ela está tendo um pouco de carinho de filha, porque Vanessa é aquilo, né? [risos] Vanessa meio que dá pra Zoé o que ela recebeu, que foi praticamente nada… — Em termos de afeto, né? — Então a Zoé começa a querer que a Maíra fique no Rio de Janeiro, morando com ela. — E Vanessinha óbvio que não quer, né? — Paralelo a isso, a Judite trabalha ali na Rhodes e Maíra vai na Rhodes e conhece ali o setor de perfumaria da Rhodes, que tem uma vaga. \n\n\n\nE eis que Maíra começa a trabalhar na Rhodes… E ela conhece um dos donos da Rhodes, — ou melhor, o herdeiro — o filho da dona da Rhodes. Que é o personagem Rafael, vivido aí pelo Humberto Carrão. E eles começam a trabalhar juntos e tal e Maíra fica com uma quedinha pelo Rafael e Rafael também por Maíra. Paralelo a isso, nós temos o filho de Judite, que é o Pablo — vivido ali por Caio Castro — que tem um caso com Vanessinha. Vanessa e ele tem um caso… O Pablo é modelo e vendedor ali da Rhodes e tal, e Vanessa namora esse herdeiro da Rhodes, o Rafael… Então, sem saber, Maíra começa a ter um namorico com Rafael, que é o noivo e está prestes a casar com Vanessinha. Tem esse triângulo, mais o Pablo ali que é o amante… — E a história vira um balaio de gato. [risos] — \n\n\n\nOs personagens são muito bem construídos, assim, a trama é muito amarradinha, os personagens que vão, em decorrência da própria história, saindo, você lamenta porque são personagens perfeitos e você fala: “Meu Deus, por favor, fica”, sabe? Mas a gente entende que às vezes ali na trama alguém precisa sair, morrer, enfim… A novela é muito boa. — Muito boa de verdade, sério… — Se você jogar ali meu nome e “Todas as Flores” no Twitter vocês vão ver o tanto que eu falo dessa novela. E aí são cinco capítulos que saem toda quarta-feira. Uma coisa bacana que tem todas as flores é a questão de acessibilidade e inclusão. No começo, quando eu vi, assim, a sinopse e tal, eu falei: “Poxa, mas a Sophie Charlotte ela não tem uma deficiência visual e vai fazer uma personagem que tem deficiência visual?”, mas isso lá na frente, na trama, a gente vai entender porque isso acontece. \n\n\n\nPor outro lado, a novela trouxe pessoas com deficiência visual para trama, atores… Lá nas Rhodes mesmo a galera, os perfumistas, eles têm deficiência visual, alguns tem baixa visão, outros são cegos como a Maíra… E é muito legal assim, porque o foco não está na deficiência, né? Eles são atores ali fazendo papel de trabalhadores da Rhodes. Isso é muito, muito legal. A novela trouxe também nos bastidores profissionais com deficiência visual e tem uma bailarina e preparadora, a Moira Braga, também é psicóloga e educadora Camila Alves, tem uma assistente de direção, Natália Santos, um operador de áudio que é o Marcelo Edward, todos que possuem aí uma deficiência visual e tudo foi pensado mesmo, até os materiais em alto relevo para que todo mundo pudesse ler. Isso é muito legal, né? Isso tinha que virar padrão. \n\n\n\nE tem mais, Todas as Flores é a primeira novela brasileira com a audiodescrição focada nas sensações, sons e aromas. — E sabe o que eu mais gosto em Todas as Flores assim? — Os personagens eles são muito humanos, porque todo mundo tem coisas boas e coisas detestáveis. Sim, a gente tem… E você consegue perceber isso até nos vilões, assim, tem hora que você olha para Zoé e você sente um pouco de afeto por ela. É muito estranho, você fala: “Mas ela é a vilã”, mesma coisa a Vanessa… Às vezes você vê que a beleza está lá, é uma peste, mas você está rindo com ela de alguma coisa que às vezes você nem deveria rir. E não sei, assim… São todos os personagens muito dúbios… — Porque o ser humano é assim, né? — \n\n\n\nÉ tudo muito verdadeiro… Você fala: “Poxa, essa pessoa é ruim? Mas ela também tem coisas boas”, enfim… Todas as Flores é perfeita. Você pode usar a hashtag “Todas as Flores” pra comentar lá no nosso grupo do Telegram. Vamos falar da novela, eu amo essa novela e tem muita coisa ali, principalmente as traições, [risos] as maracutaias e tal que a gente vê no podcast, né? Por mais que ali seja ficção, é tudo coisa que realmente tem na vida real. E mais um pano de fundo da novela, mais um braço ali por trás de tudo, tem o trabalho da Zoé, que é uma criminosa… Então a gente vai descobrindo aos poucos que ela está envolvida num esquema aí que é uma coisa perigosa e tal, que agora, na segunda fase, que a gente vai saber melhor como funciona e quem realmente está por trás de tudo. \n\n\n\nEntão, assim, a novela tem mistério, tem barraco, tem coisa pra rir, tem Maíra fofa, tem Maíra com ódio, — que amo, a hora que Maíra pega ranço… — tem Judite, que é maravilhosa, tem Mauritânia… Olha, 1000 personagens… \n\n\n\n[trilha] \n\n\n\nAssinante 1: Olá, Não Inviabilizers, aqui é a Juliana, eu moro na Carolina do Norte, nos Estados Unidos. Uma novela que eu adoro, não perco um capítulo e não tem como não ser fã da rainha Mauritânia, que é a melhor personagem da novela. Kinga que usa umas roupas super diferentes, tem umas ideias super inovadoras… É a princesa da novela, gente, não tem jeito… E também, claro, tô torcendo muito pra essa nova versão da Maíra se vingar do jeito que tem que ser, porque de mocinha boba a gente já tá cansada. Eu sou muito fã da novela e quero falar pra vocês todos assistirem também para ficar viciados. Um beijo, tchau. \n\n\n\nAssinante 2: Olá, eu sou a Lorena do Rio de Janeiro e eu sou muito viciada em Todas as Flores. Eu comecei a assistir despretensiosamente no Globoplay e logo fiquei muito envolvida pela trama, pelos personagens. Sou completamente apaixonada pelos vilões, especialmente Vanessinha. Dou muita risada. O núcleo cômico da novela também é muito divertido. E também eles trazem debates muito profundos e eu gosto muito da representatividade que a novela traz. Por exemplo, o personagem da Gabi, que é uma cega, bissexual e não mono… Eu acho que a gente não vê tanto assim. E minha personagem preferida é a Mauri e eu desejo que a Mauritânia seja muito feliz no final e seja amada porque ela merece. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: E é isso, gente, Todas as Flores agora cinco episódios toda quarta-feira e vamos assistir junto, tá? Comentem lá no nosso grupo do Telegram. Um beijo e eu volto em breve. \n\n\n\n[vinheta] Quer ter sua história contada aqui? Escreva para naoinviabilize@gmail.com. Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "assassinato",
        "publishing_date": "04/07/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#assassinato",
        "characters": "charles, oliver e mabel",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta] \n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei pra um Ficção da Realidade que, olha… — Maravilhoso, eu tô apaixonada… E hoje eu não tô sozinha, meu publi… — Quem está aqui comigo hoje é o Star Plus Brasil e a segunda temporada da série exclusiva Only Murders in the Building. — Gente, vocês já viram essa série? Sério, vocês já viram a primeira temporada? É maravilhosa… — Eu não posso falar muito pra não dar spoiler, mas eu vou dar um resumo aqui da primeira temporada. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nEssa série, gente… Only Murders in the Building é uma série de suspense e comédia… — Mais comédia, bem mais comédia [risos] que suspense… — Mas também um suspense muito bom, exclusiva aí do Star Plus e que ganhou o meu coração. A série conta a história de um condomínio — em Nova York — ali no Upper West Side, mega bem localizado, onde só tem treta. O prédio é praticamente um quarteirão, né? Dezenas de apartamentos e Picolé de Limão [risos] pra todo lado. E, na primeira temporada, três vizinhos se juntam pra desvendar um assassinato que aconteceu dentro do condomínio. Quem são esses vizinhos? Primeiro: o Steve Martin, que pelo amor de Deus, né? Você olha para ele, você já ri. O Steve Martin é o Charles. Ele é um ator que fez uma série de crimes — uma série de TV de crimes — nos anos 90. Então ele fez aquela série, depois ele pegou um papel ou outro, mas ficou destacada aquela série. Então tudo ele tenta ser reconhecido como o cara que foi daquela série. \n\n\n\nO outro vizinho, o Oliver, que é interpretado pelo Martin Short, o Oliver é um diretor de teatro que fez algumas coisas bem legais, mas também tem um fracasso, tipo, [risos] chamado Splash. — Um espetáculo que ele fez que foi um fracasso, enfim… — E aí também ele tá sempre sem grana, devendo o condomínio… Ele é ótimo. E aí a terceira pessoa, — esse trio de investigadores, é a Selena Gomez, gente… — ela é a Mabel, ou “Meibol”. Ela está lá nesse prédio, ela não tem um apartamento lá, o apartamento é da tia dela e ela tá tipo reformando, decorando lá o apartamento para a tia dela — Acho que ela é uma artista plástica, ela desenha e tal — e ela é toda enigmática. — E como que eles se conhecem? — \n\n\n\nUm dia eles estão ouvindo o podcast de crime que eles mais gostam, cada um na sua, assim, no seu fone de ouvido e enfim… E eles chegam no prédio, [efeito sonoro de bip de elevador] eles pegam o elevador juntos, os três mais o cara que vai ser assassinado… E aí eles pegam um elevador junto ali no condomínio, cada um vai para o seu apartamento pra terminar de ouvir essa história, — do podcast — e o podcast é de uma podcaster famosa de crimes, que é interpretada pela Tina Fey. — Assim, maravilhosa… — Quando está no auge do episódio, que um cachorro acha alguma coisa lá — no episódio — que vai ligar a cena do crime e nã nã nã, [efeito sonoro de alarme] alguém puxa lá o alarme de incêndio e todo mundo tem que sair do condomínio. Então vai ter aquele procedimento pra checar se realmente está pegando fogo e nã nã nã.. \n\n\n\nE, nisso, eles vão pra um restaurante que tem ali perto do condomínio esperar voltar tudo ao normal pra poder voltar cada um para o seu apartamento. E aí os três se olham, primeiro está ali o Charles, que é o Steve Martin, numa mesa, ele tem um mapa que ele fez — dessa série de podcast que ele ouve — do crime. Então ele está ali tentando ouvir no celular, sem fone, um barulho e tal… Aí chega o Oliver — que é o Martin Short — e fala: “Meu, você também ouve?”; — O Oliver é deu mais dado, né? E aí o Oliver vê ali a Mabel, que é a Selena Gomez chegando e chama ela. E aí ela vê que os dois estão conversando sobre o podcast de crime e ela senta ali para os três terminarem de ouvir nesse restaurante. Acontece que, quando eles voltam para o condomínio, tem essa morte… — Que é o cara que estava no elevador com eles três. — \n\n\n\nA polícia tá ali, aparentemente foi um suicídio, só que os três falam: “Mano, tá estranho… Vamos investigar?”. E aí os três começam a investigar… E, pra mim, uma das melhores cenas é que no começo tem… Vai ter tipo um evento meio fúnebre, assim, tipo pra falar bem desse cara que morreu, que era um vizinho do prédio, todo mundo se junta ali, a síndica junta todo mundo — no salão de festas do prédio, numa sala lá do prédio — pra fazer uma homenagem pra esse cara que morreu… Só que ele era odiado no prédio, [risos] ninguém gostava dele… E aí ela queria que alguém falasse alguma coisa boa sobre ele e ninguém tinha nada pra falar. Só que no mesmo dia que esse cara morreu, morreu uma gatinha de um vizinho lá do prédio e todo mundo amava a gata… — Todo mundo amava, era apaixonado pela gata. — E aí o cara era o único que estava chorando nesse evento. \n\n\n\nE aí, quando perguntaram pra ele, ele falou: “Não, não tô chorando por causa do cara, estou chorando por causa da minha gata, que também faleceu essa noite e tal… E aí todo mundo tinha um testemunho pra dar sobre a gata”. [risos] Todo mundo queria falar coisas boas da gata e tal e ninguém tinha nada pra falar sobre o cara. — Gente, é muito engraçado. [risos] —Eu gosto muito de séries que tem atores da terceira idade e, nessa série, a gente tem o Steve Martin e o Martin Short ali, passando dos 70 anos já. Martin Short, se não me engano, 72, Steve Martin passou de 75… E a Selena Gomez que não fez 30 anos ainda. Que aliás, olha, pode investir na carreira de atriz porque estou gostando, viu? — Selena Gomez atriz, amei. — E, gente, é muito gostoso ver uma série com atores mais velhos, eu amo, assim. — Amo. — \n\n\n\nInclusive, nessa temporada nova tem uma participação da Shirley MacLaine… Sério, essa série Only Murders in the Building já é uma das minhas preferidas real, assim, é muito boa mesmo. É uma série que vale maratonar. A sorte de vocês é que, assim, tá estreando… Acabou de estrear a segunda temporada, então vocês já vão poder maratona duas temporadas de uma vez. Gente, a segunda temporada de Murders in the Building já está disponível e eu queria saber o que você faria se você fosse acusada aí de estar envolvida em um crime que aconteceu no prédio Arconia. — Que é esse prédio aí. [risos] Ícone da história que eu acabei de contar pra vocês. — Eu não consigo nem imaginar como eu ia reagir, mas eu acho que seria bem na linha da Mabel, assim, sabe? — Que, aliás, Selena Gomez está entregando tudo. — \n\n\n\nEntão, se você também ama ficção e é a pessoa que sofreria aí pelo gatinho, que gosta de fofoca e boas histórias de crimes, reserve um tempinho pra assistir a série Only Murders in the Building. Como eu falei pra vocês, a segunda temporada já estreou… Por enquanto, só o episódio um e dois, mas fique ligado que aí toda semana tem episódio novo. Essa série é mais uma série exclusiva aí no Star Plus Br — #starplusbr — e fica a dica, né? Bom ouvido aí pra história boa a gente tem, então agora vamos lá, vamos descobrir quem é o verdadeiro assassino aí dessa nova temporada. \n\n\n\n[vinheta] Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "a suspeita",
        "publishing_date": "15/06/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#asuspeita",
        "characters": "lúcia",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta] \n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais um episódio do quadro Ficção da Realidade. — E hoje eu não tô sozinha, meu publi… — [efeitos sonoros de crianças contentes] Quem está aqui comigo hoje é a Imagem Filmes, e o filme “A suspeita”, estrelado por Glória Pires e que estreia amanhã em todos os cinemas do Brasil. O filme é um suspense investigativo que aborda temas importantes como Alzheimer e a presença da mulher na polícia. Eu assisti e amei. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nGente, esse filme tá fresquinho na minha cabeça, acabei de assistir… E é a história da Lúcia. A Lúcia é uma comissária de polícia que está aí num último caso. Depois desse caso, ela já vai se aposentar, porque o filme já começa com a gente sabendo que ela descobriu que tem Alzheimer. [música triste] E está muito no começo ainda, só que, no caso dela, a doença está evoluindo meio rápido. Então, ela está nesse último caso que é aí de um criminoso e tal, grandão, e ela e o parceiro estão ali investigando, colocando umas escutas e tal… E, numa dessas de colocar escuta, ela descobre um esquema dentro da própria polícia. E esse esquema é contado aí por esse criminoso. — Ele tá ali falando isso numa das escutas com alguém. — \n\n\n\nE aí a Lúcia, como ela está perdendo a memória, tudo o que ela precisa fazer durante o dia e tudo em relação ao caso, ela escreve. Então, ela chega em casa, ela digita [efeito sonoro de digitação] e ela grava muitos áudios e escreve muito no computador… Então, até os remédios que ela precisa tomar, ela tem que ter alarmes — no celular — pra poder aí saber o que ela tem que fazer durante o dia. — Coisas básicas… — Como ela descobre alguns podres da polícia, ela é implicada no esquema. Ela não pode mais confiar na memória dela, ela não pode mais confiar em ninguém, porque o esquema acaba que está dentro da própria polícia, que ela trabalha. E aí, numa dessas, ela vai dar um depoimento na Corregedoria de Polícia e quem está ali na Corregedoria é uma moça que foi aluna dela. E aí ela dá o depoimento e ela tem ali uns lapsos de memória — dessa coisa que aconteceu, que eu não vou contar aqui, porque senão eu vou dar spoiler — e aí ela vai pro banheiro lavar o rosto e tal e essa policial vai atrás dela… — Essa policial da corregedoria — E meio que conta pra ela que estão armando para ela. — De uma maneira lá X. — \n\n\n\nE a Lúcia percebe que realmente ela não pode contar com mais ninguém. — Dentro da polícia. — E ela continua investigando… Esse cara, que é o criminoso… — Por que ele está querendo contar esses esquemas aí da polícia? — Porque ele está querendo sair do crime, porque ele se apaixonou por uma moça e essa moça tá grávida… E isso é uma das coisas que sensibilizou muito a Lúcia. A Lúcia se dedicou a vida toda, a carreira dela profissional e ela deixou de lado essa questão de casar e ter filhos… Isso é uma coisa que ela se arrepende. — Ela fala isso uma hora, né? — Então, quando ela vê que a esposa do bandido tá grávida e ele tá querendo sair do crime por causa disso, pra ter uma vida nova, ela resolve, além de investigar esse esquema de corrupção, ela resolve dar uma força pro cara. Pra ele sair do crime e entregar pra ela todas as provas… \n\n\n\nPorque esse cara ele tenta entregar as provas que ele tem da polícia, mas não vai dando certo. E aí a Lúcia tem um tio que é padre e, numa das cenas, ela chega em casa… Ela mora num prédio e ela tenta entrar em outro apartamento. — Ela esquece qual é o apartamento dela naquele prédio, ela não lembra de jeito nenhum o número. — E aí ela começa a ficar desesperada, a vizinha abre a porta daquele apartamento que ela tentou entrar e tal e pergunta se ela quer ajuda, ela fala: “Ah não, desculpa… Estava distraída, errei”. — Mas na verdade ela não lembra. — E aí ela tem, assim, um lampejo ali e ela desce, vai até o térreo, pega a correspondência, até achar uma correspondência com o nome dela, que tenha o número do apartamento pra ela poder entrar na casa dela. — Então, já está nesse ponto o negócio. — \n\n\n\nE quando o filme começa, ela está numa festa de buffet infantil… — Ali naquela festa eu já saquei muita coisa, já fiquei com ódio, enfim… Não vou dar spoiler. — E aí a história vai evoluindo pra que a Lúcia consiga se inocentar, né? — Nesse caso. — E consiga também prender os policiais corruptos ali e ajudar o cara. — Que é o bandido lá a sair do crime e contar tudo o que ele sabe. — E a única pessoa que ela pode contar é aquela Luna. — Que ela tinha e que agora trabalha na corregedoria. — Então o filme vai assim… É um filme muito bom. — Gente, é a Glória Pires, né? Não precisa nem falar nada, ela tá, assim, maravilhosa… — Ela é o filme todo do começo ao fim. Tudo gira, realmente, em torno da história dela e de como ela lida com a doença, assim, os recursos que ela está criando pra poder conseguir trabalhar ainda e depois deixar alguma a memória dela, né? Que ela fala que tudo o que ela quer é ter a aposentadoria dela em paz e, tipo, limpar o nome dela na polícia, porque foram criadas ali várias dúvidas e tal. \n\n\n\nEntão, é um filme muito bom, eu gostei bastante… — E Glória Pires, né, gente? Não tem nem o que dizer. — E, pra minha felicidade, a Glória está aqui pra falar pra gente como foi interpretar um personagem aí que estava ali no começo do Alzheimer. Então agora a gente vai ouvir quem, gente? Glória Pires… \n\n\n\n[trilha] \n\n\n\nGlória Pires: Interpretar essa personagem, a Lúcia, do filme A Suspeita, foi um momento de aprendizado, mas também de muita reflexão sobre as minhas próprias memórias, sobre minha própria história. A personagem chegou pra mim… Aliás, eu acho que as personagens escolhem a gente… Porque essa personagem chegou pra mim nesse momento, que é uma fase nova na minha vida e eu também, de alguma forma, tenho questionamentos semelhantes aos da personagem. Claro que ela tem uma condição de saúde que é um complicador, né? Que demandou muita pesquisa… A gente teve a sorte de ter um livro que nos guiou, que justamente a pessoa que escreveu ela foi diagnosticada com Alzheimer cedo… É uma doença ainda de difícil diagnóstico, porque, em geral, ela se manifesta com pessoas já mais velhas. Então, muitas vezes é difícil de ser identificado como Alzheimer. E quando a pessoa é jovem, antes dos 50 anos, é mais difícil ainda esse diagnóstico. \n\n\n\nEntão, foi… Pra mim sempre é um aprendizado… Encontrar um personagem sempre é um momento de enorme aprendizado, né? Porque é esse mergulho a essa aproximação da realidade que a personagem está vivendo e isso acaba sempre me levando a conhecer outras questões, a identificar outras questões, mas não deixa de ser um processo de autoconhecimento também. E foi isso que eu vivi durante esse um mês de filmagem interpretando a Lúcia. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: Gente, socorro… A Glória falando no meu podcast, sabe? — Tô emocionada… — Então é isso, gente. A suspeita estreia amanhã, 16 de junho, em todos os cinemas do Brasil. Assistam, comentem lá no nosso grupo do Telegram. Filme com a Glória Pires não tem nem o que dizer, né? Tá maravilhoso. Um beijo, gente e eu volto em breve. \n\n\n\n[vinheta] Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "exorcismo sagrado",
        "publishing_date": "09/02/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#exorcismosagrado",
        "characters": "balban e padre peter",
        "transcription": "[vinheta] Shhhh… Luz Acesa, história de dar medo. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E cheguei para um Luz Acesa dentro do quadro Ficção da Realidade. E hoje eu não estou sozinha. — Meu publi. — Quem está aqui comigo é a Imagem Filmes, que me convidou para falar um pouco sobre o filme Exorcismo Sagrado, que estreia quinta-feira nos cinemas. \n\n\n\n[trilha] \n\n\n\nMas antes de falar do filme, eu queria perguntar aí umas coisinhas para vocês… Vocês acreditam em demônios? Em espíritos malignos? Existe uma diferença entre um e outro? Todo espírito maligno é um demônio? Se existe o bem, existe o mal? Então, se existe Deus, existe o demônio? E os espíritos malignos, são demônios também? Eu tenho essa dúvida, assim… — Quando eu comecei o quadro Luz Acesa eu confesso que eu não acreditava tanto assim nas coisas. Ainda hoje tem coisas que eu não consigo acreditar, mas… — Depois de tantos relatos, gente, é impossível que não exista um mundo paranormal. E aí esses espíritos que vagam por aí ou que aparecem nas histórias e tal… Alguns bem ruins e outros nem tanto… O que difere esses espíritos dos demônios? — Assim, estou falando coisas da minha cabeça, tá? —\n\n\n\nQuando eu conto uma história de um espírito, vai, que a pessoa conhecia fulano, ciclano e essa pessoa apareceu em espírito, a gente está falando de uma alma, né? Então, sei lá, uma alma que está perdida, que está desgarrada e tal. Então, eu acho que é uma coisa… E demônio eu já vejo como outra coisa. — Tipo, eu não vejo como “Ah, por mais que aquele espírito esteja, sei lá, puto da vida e tá ali te assombrando e tal, eu acho que ele não é um demônio. — É diferente… Para mim demônio é uma coisa mais séria, né? Bem mais perigosa, mas por outro lado, eu acho que é mais difícil a gente conseguir acessar o demônio. — Mesmo… Eu acho que você precisa estar muito aberto em todos os canais, assim. —\n\n\n\nNão sei explicar… Eu acho que é uma coisa mais difícil de acontecer e, quando acontece, [efeito sonoro de algo sussurrando] realmente… Sei lá, não tem outra expressão, dá merda, né? — Tipo para tirar o demônio… Sei lá, eu penso assim, ah, sei lá, o espírito pode estar andando… — Quem é médium diz que a gente anda no meio dos espíritos, né? Que eles estão por aí o tempo todo. Agora, o demônio eu acho que ele se manifesta quando ele consegue cooptar a alma de alguém, ele consegue entrar naquele corpo. Ou será que o demônio também pode estar por aí adquirindo outras formas? — Como diz na Bíblia, sei lá, uma serpente, enfim… — Tanta coisa, né? Que medo. — E ainda, falando coisinhas na minha cabeça… —\n\n\n\nQuando eu penso em exorcismo, especificamente… [efeito sonoro de porta rangendo] — A gente pensa em padres, né? Mas outras religiões também expulsam demônios, né? Então vamos falar, assim, exorcismo no sentido geral da coisa. — Para você expulsar o demônio de uma pessoa, ou de um lugar, sei lá, eu acho que você precisa ter muita fé de que onde existe o bem, não pode existir um mal e onde existe o mal é porque ali ainda não existe o bem. [efeito sonoro de algo grunhindo] Então, para você tirar aquilo de dentro da pessoa, é uma treta, é um trampo, hein, gente? Pensa… E, muitas vezes, a pessoa que está ali para expulsar o demônio ela falha, né? Ela pode achar que ela expulsou, mas não expulsou. \n\n\n\nE aí por que isso acontece, será? — Porque ela não teve tanta fé? O que vocês pensam? Como é isso? — E é justamente sobre isso, sobre falhar — Num exorcismo. — que esse filme fala. Então, o exorcismo sagrado vem contar para a gente a história de um demônio… — Que existe na demonologia. — O nome desse demônio é Balban. — Ai, eu fico até com medo de repetir o nome… Não vou repetir, não, gente, é esse nome aí. — É a história de um padre chamado Peter Williams, e esse padre vai lá realizar esse ritual aí do exorcismo, né? Para tirar o demônio de uma pessoa. Esse demônio é o Balban, só que o padre Peter ele falha ali no processo de exorcismo e tal… Ele, de alguma forma, — Que vocês vão ver no filme. — ele não consegue ter sucesso, ter êxito nesse exorcismo e o demônio se apossa do padre Peter. \n\n\n\nE, de posse do padre Peter, o padre Peter comete um sacrilégio, um pecado… — Eu não vou falar aqui para vocês qual esse pecado. — Isso acontece há 18 anos… Passa, o padre Peter retoma a vida, consegue aí se livrar desse demônio. — Talvez. — E depois de 18 anos as consequências do pecado que ele cometeu, né? — Que o padre Peter cometeu quando estava possuído. — Começam ali a voltar a assombrar o padre. E ainda as consequências desse pecado, — Que o padre cometeu há 18 anos. — acabam desencadeando ali uma batalha ainda maior entre o bem e o mal. Esse demônio, o Balban, ele é considerado o grande e poderoso rei do inferno e ele comanda mais de quarenta legiões de demônios… E ele dá respostas, assim, perfeitas sobre acontecimentos do passado, presente e futuro. \n\n\n\nEntão, ele é um demônio que pode prever aí as coisas… E ele também pode dar o poder de tornar os homens invisíveis. — Pensa, gente, que doideira… — Eu espero que vocês não fiquem com essa imagem na mente, mas eu vou descrever o Balban para vocês. Ele é retratado como sendo um demônio de três cabeças, uma cabeça é de touro, [efeito sonoro de touro bufando] a segunda cabeça é de homem e a terceira cabeça é de um carneiro [efeito sonoro de carneiro mugindo]. O Balban tem olhos de fogo e rabo de serpente… [efeito sonoro de cobra] Essa é uma das versões que dão para o Balban. \n\n\n\nO nome dele parece que foi tirado de Balaalão, né? — A Bíblia mágica. — Este demônio foi o demônio que tentou possuir Cristo, mas foi derrotado. Então, sangue de Jesus tem poder. [risos] — Ai meu Deus, tá já tá me dando medo aqui. — E agora o Balban está de volta no filme Exorcismo Sagrado… Vocês imaginam aí que pecado é esse que o Balban fez o padre Peter cometer? \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Não Inviabilizers, oi, Déia, eu sou o João aqui do Rio de Janeiro. É incrível como isso arrepia a gente, né? E isso vai muito também da nossa criação, como é que foi a nossa relação com os que rondam a gente, como é que a gente foi criado… Eu mesmo tenho uma vivência muito cristã, Igreja e o demônio… E qualquer variação disso dá muito medo. Então, ouvir uma história dessa, ao mesmo tempo que dá esse medo dá curiosidade de saber o que é… E, olha, realmente, tem que ter muita, mas muita fé e muita certeza do que você está fazendo para expulsar o demônio. Eu acho que foi isso que o padre falhou em ter, né? Ansioso para estrear, chamar o povo pra ver e vamos matar essa curiosidade. Aos poucos, né? Porque só de ouvir já deu medo, imagina vendo o filme. Beijo, pessoal. \n\n\n\nAssinante 2: Oi, Déia, oi, pessoal, sou o Samuel aqui de Goiás. Eu estou muito ansioso já para assistir esse filme, que eu sou uma pessoa que gosto de terror e ainda mais por essa perspectiva do filme, de alguém que era experiente na área sofrer graves consequências e eu, particularmente, sou uma pessoa que eu acredito e gosto de aprender sobre essas coisas, esse rolê mais esotérico que envolve entidades e magia e afins… E, tipo, eu acho que a gente realmente não pode dar o benefício da dúvida para essas coisas, porque às vezes a gente acaba entrando em algum buraco e alguma furada e a gente nem vai saber se a gente vai conseguir sair disso. Se a gente vai ter alguma solução… Eu espero que no filme dê tudo certo, ou não… \n\n\n\nDéia Freitas: Exorcismo Sagrado estreia quinta—feira nos cinemas. — Filme de demônio forte, hein, gente? Não percam. — Valeu Imagem filme, tamo junto. Um beijo e eu volto em breve. \n\n\n\n[vinheta] Luz Acesa é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "evidências",
        "publishing_date": "29/01/2022",
        "quadro": "ficção da realidade",
        "hashtag": "#evidencias",
        "characters": "Carrie, Ken, Janet e David",
        "transcription": "[vinheta] Picolé de Limão, o refresco ácido de seu dia. [vinheta] \n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais um Picolé de Limão… — Opa, não é um Picolé de Limão. — É uma história para o nosso quadro Ficção da Realidade, mas é tão Picolé de Limão. — Mas tão Picolé de Limão… — Que, olha, são detalhes… \n\n\n\n[vinheta] Ficção da Realidade. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje não estou sozinha. [efeito sonoro de crianças contentes] — Meu publi. — Quem está aqui comigo hoje é a editora Paralela, que é um selo do grupo Companhia das Letras. A história que eu vou contar para vocês hoje é surreal de boa. É a história do livro “Evidências de uma traição”, da escritora Taylor Jenkins Reid. Não sei se vocês conhecem, mas ela é autora do best-seller “Os sete maridos de Evelyn Hugo”, que foi um dos livros mais vendidos no Brasil aí em 2021. Esse livro “Evidências de uma traição” ele está disponível só em ebook, então eu espero muito, muito, muito que a gente possa comentar sobre esse livro lá no nosso grupo do Telegram. — Eu tô bem animada. — \n\n\n\nEntão, eu vou, assim, evitar spoiler ao máximo, porque você tem que ler detalhe por detalhe… Ele é todo escrito em cartas. Então a gente vai lendo ali — As cartas. — e entendendo o que está acontecendo. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nComo começa esse livro? Ele começa assim, com a nossa protagonista, o nome dela é Carrie. Ela tem um marido chamado Ken, que é médico. E ela está ali mexendo nas coisinhas dele para ajeitar e tal, ele vive indo em congresso e nã nã nã e ela acha, na maleta dele, — De trabalho. — algumas cartas que ele recebeu de uma mulher chamada Janet. [música de suspense] E são cartas, assim, picantes… E aí ela lê aquelas cartas, ela entende ali pelo teor das cartas que é a Janet é casada. — E a Carrie resolve fazer o que? — Resolve escrever uma carta para o marido da Janet, contando que ela descobriu que o marido dela tinha um caso — Tem um caso, né? — com a esposa do cara. — Que é o David. — \n\n\n\nE aí ela vai lá e escreve essa carta, fala: “Olha, me desculpa e tal, né? Você não me conhece, mas eu achei umas cartas aqui da sua esposa para o meu marido e, pelo teor das cartas, eles estão aí juntos e estão traindo nós dois”. Aí o David, que é um professor de biologia que está ferrado de grana assim, ele tem quatro filhos com a Janet, ele ama a esposa e quer preservar o casamento, ele fica em choque… Mas responde ali de uma maneira educada para a Carrie e pede para que ela envie para ele cópias das cartas. — Essa história se passa ali no final dos anos 70. — Então, ela escreve de novo para ele e fala: “Olha, eu posso mandar, mas você tem certeza?”, ele fala: “Olha, tenho, eu quero ler. Eu procurei aqui, não achei nenhuma carta do seu marido para a minha esposa, mas eu quero ler e tal”. \n\n\n\nE aí ele recebe as cartas, ele lê e fica arrasado. [música triste] E eles continuam conversando, assim, desabafando um com o outro, tentando entender como que aquilo rolou, né? A Carrie ela tem 30 anos, é uma dona de casa. Então, ela conhece o Ken desde jovem, só que ele foi fazendo a carreira dele ali em medicina e, conforme ele pediu ela em casamento, ele falou: “É melhor que você não trabalhe e tal”, e aí eles tentam ter um filho assim e não conseguem… — Anos tentando. — E ela todo o mês ali faz a tabela e tal pra ver quando ela está ovulando para tentar, porque ela quer ter filho, ele também quer. — Mas não rola. —\n\n\n\nE do outro lado, tem o David com as quatro crianças que ele ama… Ele fala para Carrie: “Olha, se eu me separar delas, vai ser o seu marido que vai criar os meus filhos e eu não quero ser aquele pai que está presente, mas está distante”, saca? E aí eles vão conversando, vão falando… — Um da vida do outro, assim. — Até que chegou um momento que o David acha — No meio de um livro lá de receitas de culinária. — algumas cartas que o Ken, marido da Carrie, mandou para a esposa dele. — E aí, né? Aquele baque… “Puts, achei as cartas e tal”. — A Carrie pede as cópias, ele envia… — E tudo isso, gente, eles trocando cartas, cartas, cartas… — Ela inventa que vai viajar para a casa da mãe, enfim, para a casa de um parente… Ele inventa que vai para um congresso e eles ficam juntos, só que a Carrie e o David sempre sabem, porque eles trocam essas informações, né? \n\n\n\nFalam: “Olha, ele está saindo daqui e tal”, aí depois o David fala “A Janet está saindo daqui também, então eles vão se encontrar e tal”. Até que um dia eles estão bem assim, mal, né? De tanto falar disso, trocar informação e tal, que o David fala: “Poxa, vamos almoçar? Vamos sair aí… Sabe? Se encontrar e, pô, bater um papo… Almoçar e tal”. E aí rola, eles saem e vão almoçar, só como amigos assim, né? A conversa é muito boa… O David descreve a Carrie como uma mulher muito linda assim e ele, nas cartas que ele troca com a Carrie, ele sempre fala: “Puts, eu tô mal, tô sem grana… Tô todo grisalho, barrigudo e tal”… E quando chega lá, a Carrie percebe que, poxa, o cara não se valoriza, né? Ele tá ótimo, ele é um professor assim bem ajeitadão e tal, bonitão… \n\n\n\nE aí a Carrie fala isso pra ele: “Poxa, você não devia falar assim de você mesmo, você tá ótimo e nã nã nã”. E aí quando os dois — O Ken e a Janet. — viajam para trair, eles se encontram para bater papo, para almoçar, para dar um volta… — Sempre coisas assim… — Inofensivas, né? — Agora o David e a Carrie já conversam sobre tudo, mas sempre o foco é: da Carrie engravidar do marido — Do Ken. — para ver se ele larga a Janet e do David, sei lá, melhorar financeiramente. Ele é professor de Biologia no ensino médio… — E faz um bico de treinador de hóquei e tal. —\n\n\n\nE, poxa, ele acha que ele melhorando um pouco, ela vendo ele, sei lá, mais bem sucedido, ela vai largar o médico, que é o Ken. E a conversa deles sempre acaba assim… Tipo, eles têm muita afinidade, eles são confidentes… — Eles se tornam confidentes, né? — Mas sempre com esse foco, dos dois continuarem ali… — Mesmo sabendo que são cornos, e a gente sabe que ninguém tem dó de corno. — O foco deles, do David é manter a família, ficar junto com os filhos e da Carrie é engravidar e ver se ela retoma aquele lance legal que ela tinha com o marido. — Até que um dia, do nada… — Porque esse tempo todo que o cara tá traindo a Carrie com a Janet, ele está mais distante, ele não está nem aí pra ela, ele é grosseiro, fala umas coisas pra ela, sabe? Que magoam e tal… E, de repente, ele fica ótimo… —\n\n\n\nEle fica ótimo com a Carrie, fica carinhoso… A Janet, por outro lado, também está super bem lá com o David e aí meio que: “Poxa, então agora as coisas vão se acertar, né?”. E é aí que a coisa muda de figura… Eu vou parar por aqui, porque daqui para frente é spoiler… O que eu posso dizer é que a virada é digna de um Picolé de Limão daqueles… E, pro final, vocês vão ficar assim: “Ah não, a gente precisa de desfecho”. O final é, assim, a gente precisando — Inclusive eu. — de desfecho. É muito bom, gente, é muito bom… É um livro curto, praticamente um conto… — Uma mini novela escrita em cartaz, né? — \n\n\n\nÉ como se você tivesse acompanhando uma fofoca, assim, ao vivo. Você vai lendo as cartas e fala: “Meu Deus do céu, o que vai acontecer agora?”. É muito bom, gente, muito bom… É curtinho, gostoso de ler, a hora que você vê, já está no fim, você não quer que acabe… Então eu conto com vocês pra gente comentar esse livro lá no nosso grupo do Telegram. A Taylor Jenkins Reid tem outros seis romances que estão disponíveis nos formatos físico e ebook. — Eu vou citar três aqui. — Os sete maridos de Evelyn Hugo, Daisy Jones and The Six e Malibu Renasce. — Gente, Malibu Renasce, leiam… — \n\n\n\nOs livros podem ser comprados na livraria física e digital da sua preferência ou no site da editora Companhia das Letras, que é: companhiadasletras.com.br. Tem o cupom NAOINVIABILIZE35, eu vou deixar tudo aqui descrito no episódio, né? O linkzinho e o cupom. E, com esse cupom, você tem 35% de desconto nos livros físicos comprados no site da editora, que é esse que eu já falei, né? companhiadasletras.com.br, o cupom é válido até 10 de fevereiro de 2022. \n\n\n\n[trilha]. \n\n\n\nAssinante 1: Oi, gente… Aqui é Carolina de São João Del Rey, Minas Gerais. Déia, mulher… Eu estou curiosíssima, como assim? Já quero ler esse livro que, assim, parece que é perfeito pros Não Inviabilizers aí, graduados em Picolé de Limão. Imagina uma história alá Picolé de Limão rolando em cartas ainda, que eu amo, amo, amo… Fiquei muito curiosa para ver aí o desenrolar da história e eu percebi que essas cartas aí trocadas, elas vão cruzando muito. Eles estão aí interessados em descobrir e comentar sobre a traição, mas eles vão se redescobrindo aí e se encontrando, né? Como que será que vai acontecer isso? Já estou louca para ler. Um beijo, obrigada por compartilhar com a gente, Déia. Vamos lá comentar a história no grupo depois. \n\n\n\nAssinante 2: Oi, Déia, tudo bem? Aqui é Jéssica, do Rio de Janeiro. Bom, eu amo livros. [risos] Então, enquanto você falava, eu já fui pesquisar para poder comprar. Gostei muito do que você falou, da sinopse… Me prendeu demais. E eu fiquei em dúvida entre ter um final um pouco mais dramático ou uma reviravolta, um suspense… Mas a gente que já conhece um pouco a escritora, talvez já penda para um lado. E como nós gostamos de Picolés de Limão, como essa própria história poderia ser, a gente também já fica atenta a todos os detalhes que pode acontecer e acho que isso também acontece durante a leitura. Enfim, eu fiquei muito curiosa e eu com certeza vou ler, talvez até hoje, porque eu vi aqui que é super curtinho, como você falou. Um beijo e até mais. \n\n\n\nDéia Freitas: Gente, sério, vamos ler, vamos comentar… — Eu acho que, assim… — A gente que é escolado em Picolé de Limão, vai chegar numa parte ali que você vai falar: “Puts, é isso. É isso… Está chegando… Vai acontecer isso”. Eu preciso comentar esse livro com vocês até o final, então colaborem, por favor. Aguardo vocês. Um beijo. \n\n\n\n[vinheta] Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "and just like that…",
        "publishing_date": "11/12/2021",
        "quadro": "ficção de realidade",
        "hashtag": "#hbomaxbr",
        "characters": "miranda, carrie e mr. big",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta] \n\n\n\nDéia Freitas: Oi, gente… Cheguei. E já estava com saudade do nosso quadro Ficção da Realidade. [efeito sonoro de crianças comemorando] — Voltamos. — E hoje eu não estou sozinha, quem está comigo aqui é a HBO MAX, plataforma de streaming. Você já assinou? Se você não assinou, você vai assinar agora, porque eu vim aqui comentar com vocês de uma série bafo. Quem aqui acompanhou todas as temporadas de Sex and the City? — Sim… Eu, né? [risos] — \n\n\n\n[trilha]\n\n\n\nGente, era o auge do meu trabalho na moda e, assim, a gente esperava os capítulos para ver o que ia rolar. — Ali os episódios pra ver o que ia rolar, de moda, de fashion. — E sempre foi uma série que me pegou assim, assisti todos os episódios, tenho o boxzinho. — De DVD. — E agora Sex and the City está voltando. E um novo aí capítulo, uma nova fase, que é a série “And Just Like That”, uma produção original aí, Max Original. E, gente, estou ansiosa… Eu vi o teaser, tem pouquinha coisa no teaser assim, mas já dá para ver uma coisa que eu gostei bastante, tem aí algumas mulheres negras maravilhosas nessa nova fase, nessa nova temporada aí. \n\n\n\nA minha personagem preferida sempre foi a Miranda, assim, de todos os tempos e continua sendo. — Estou doida para ver como a Miranda está, como está o casamento dela, como está tudo. — E, gente, mais Picolé de Limão do que foi aquele filme, hein? Da Carrie sendo deixada ali, praticamente no altar pelo Mr. Big. — Que eu não suporto. Eu sou do time que não queria que ela tivesse perdoado. [risos] — Fiquei P da vida no cinema. — Fui ver no cinema. — E acho que ela não devia ter perdoado… O jeito que ele fez as coisas e tal, achei péssimo. Vocês perdoariam? Assim, tipo, o cara te deixando no altar assim… — Do nada. —\n\n\n\nE, ah, depois se arrependeu e tal, mas poxa, por que não casou e aí depois, sei lá, meia hora depois termina, vai embora? — A gente tem até uma história assim, que o cara casou e foi embora depois, antes da lua de mel. — Não sei o que é pior, o que vocês acham? O que é pior? Ser largada na frente de todo mundo… Assim, ainda que ela não entrou, não chegou a entrar na igreja, mas estava todo mundo ali na igreja, no museu. — Ou não, era biblioteca? [efeito sonoro do Windows travando] Não lembro dessa parte. — Mas eu lembro dela naquela escadaria, com as amigas, ela falando no telefone e aí, de repente, ela solta o telefone assim no chão quando ela sabe que ele não vem. \n\n\n\nE aí na hora ele se arrepende e nã nã nã, mas poxa, falou para ela, pra noiva, que ele não ia. — Foi foda. — Assim, é uma cena que eu chorei nessa cena… — No cinema… Eu fui assistir sozinha. — Quando elas estão passando de carro e o Big vem voltando ali na contramão, ele pediu, né? Para o motorista dele voltar na contramão. E eles param o carro, e aí ela vai lá e dá com o buquê nele assim, chorando e tal. E aí quando ela abraça a Charlotte, a Charlotte olha para o Big e fala: “Não”, tipo, “Não vem”. Nossa… Essa cena assim, tipo, as amigas ali protegendo ela e tal. — Ai, fico até aqui com o olhinho… [risos] Foda. Eu não perdoaria. Nossa, só de lembrar, sabe? Do que ele fez assim, eu não perdoaria. Não sei como a Carrie conseguiu. —\n\n\n\nEnfim, depois casou com ele aí de novo… Mas só de lembrar daquela cena e depois dela chegando no resort assim com o olho mega inchado… Nossa, pesadelo, né? — Pesadelo. — Achei uma sacada maravilhosa da HBO Max trazer mais uma série aí de mulheres na casa dos 50, né? Tem algumas séries com mulheres maravilhosas nessa faixa etária, mas acho que precisa de mais. E a gente já tem todo o histórico de Sex and The City, então… — Gente, é perfeito. É perfeito assim… — Os episódios vão sair semanalmente, toda quinta-feira. Saiu agora o primeiro dia 9 e estou animada, não vou dar spoiler, não vou contar nada para ninguém… \n\n\n\nE eu acho tão bacana assim retratar essa amizade delas, né? Tipo, mais de, sei lá, 20 anos de amizade. — Eu tenho umas amigas assim também… De mais de 20 anos, outras de mais de dez anos… E outras com menos de 10 anos que eu sei que já são amizades para a vida toda. É louco isso, né? — Vocês têm aí algumas amizades de mais de dez anos? Aquela coisa você que você sabe que pode até uma hora ou outra vocês estão um pouco mais afastadas, mas vocês são amigas mesmo? E aí falando em amizade, eu quero ver, acompanhar aí como vai ser a série sem a Samantha… Me dá uma dorzinha no coração, mas é aquela coisa, né? Tem amizades que vão e que vêm, eu já fiz um episódio todo sobre isso, falando que às vezes é importante a gente romper também com as amizades, que nem tudo é para sempre, nem tudo dá certo. E como será que resolveram essa questão da Samantha não ser mais amiga das meninas? \n\n\n\nImportante é que Sex and The City voltou, e voltou agora chamando And Just Like That, e que é um original aí da HBO Max. Eu estou animada, quero comentar com vocês… Eu vou criar uma hashtag que vai estar aqui na descrição do episódio para a gente comentar. — Lá no nosso grupo do Telegram. — Quero saber de quem vocês gostam mais. A minha preferida é a Miranda, o meu ícone fashion da série é a Carrie, não tem como, ela é perfeita. E a Charlotte eu acho que a Charlotte nunca foi meu ideal assim, de mulher, sabe? Ela é mais assim fofinha e tal, mas ela é determinada. Ela é fofinha, mas ela é uma fofinha determinada, eu gosto muito do jeito dela também, mas nunca foi meu ideal assim, — Tipo, “ah, nossa, Charlotte”. — mas gosto. \n\n\n\nEu gosto muito na série também que os homens nunca tiveram um protagonismo, às vezes o Big ali, né? — Insuportável… Gente, eu não gosto do Big, não adianta. — Teve mais destaque… Mas é uma série que destaca as mulheres, a vida delas… Às vezes eu gostava só de ver ali elas sentadas tomando um chá, sabe? Jogando conversa fora. Então eu acho bem legal esse ponto de não dar tanto destaque assim para os caras e, nas relações, o que é destacado ali são os sentimentos delas, como elas reagem e não em relação aos caras, mostrando, talvez ali, uma reação delas em relação aos homens e eu acho isso importante, que eles não tenham esse protagonismo. — Desculpa aí, homens. [risos] —\n\n\n\nGente, a HBO MAX está aí com umas produções maravilhosas, boas mesmo. Eu já conversei até com vocês no Twitter sobre isso e, assina, vamos comentar, acompanhar aí And Just Like That, ver as meninas de novo e é nós. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, gente, aqui é a Catarina, moro em Portugal. E eu tenho 35 anos e eu vi várias vezes Sex and The City e, cada vez que eu via, eu tinha uma percepção diferente. Sempre gostei também dessa ideia das mulheres serem protagonistas, dos homens serem coadjuvantes, porque a maioria das sérias era o contrário. E eu adorava como abordava as diferentes formas de viver os amores, né? A questão do casamento tradicional, da liberdade sexual, cada vez representada por uma personagem diferente… Mas eu confesso que nunca gostei da relação do Mr. Big com a Carrie, me incomodava como uma mulher tão bem sucedida podia estar presa naquilo. E eu estou muito curiosa com esse retorno, quero ver como é que elas estão hoje, um mundo completamente mudado de 2004 para cá muita coisa aconteceu. Estou ansiosa, ainda não vi, porque tem que esperar o filhote dormir, mas é isso. \n\n\n\nAssinante 2: Oi, Déia, aqui é a Gabriela de Campinas, São Paulo. Eu não sei nem expor em palavras como eu fiquei feliz quando eu vi o trailer, porque quem é fã da série, assistir e ver que vai ter mais uma continuação foi, pra mim, muito emocionante, eu estou super ansiosa para assistir, pra maratonar. Isso que a que Déia falou é verdade, todo mundo que é fã, gente, convenhamos, vai ter um ranço do Big depois do que a coitada da Carrie passou com ele durante a série e o filme. E, para mim, além de ter sido abandonada, fiquei com ranço dele quando ele falou que: “ah, eu não quero um casamento grande porque eu já fui casado, vai pegar mal para mim”, nossa… Mas enfim, a minha personagem favorita é a Carrie, os looks icônicos dela… Depois do filme a Sarah Jessica Parker fez uma loja de sapatos, com sapatos do filme e eu fico namorando aquele salto azul da reconciliação dela com o Big no Sex and the City 2, porque um dia eu ainda vou ter, vai ser aquelas coisas que coloca na estante de decoração…[risos] Eu não vou usar, mas eu vou ter. Um beijo, Déia. \n\n\n\nDéia Freitas: Tamo lá no grupo, se você ainda não está no nosso grupo do Telegram, é só jogar na busca: “Não Inviabilize” que o grupo aparece e tem muita coisa nova aí nas redes também da HBO MAX. Eu vou deixar aqui na descrição, mas é #HBOMaxBr e @HBOMaxBR também. HBO Max, estamos juntas, me chama aí pra comentar mais séries… Eu acompanho seis séries lá e estou doida para falar mais coisa, tenho mais coisa para falar de coisas que eu já vi aí, tá bom? [risos] Um beijo e eu volto em breve. \n\n\n\n[vinheta] Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "manhãs de setembro",
        "publishing_date": "10/07/2021",
        "quadro": "ficção de realidade",
        "hashtag": "#manhasdesetembro",
        "characters": "cassandra, leide e gersinho",
        "transcription": "[vinheta] Ficção da Realidade. [vinheta]\n\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu vim contar pra vocês mais uma história do quadro Ficção da Realidade. E eu não tô aqui sozinha, quem tá aqui comigo hoje é o Amazon Prime Video e sua série maravilhosa “Manhãs de Setembro”. Gente, eu ri, eu chorei, eu fiquei com ódio, olha, melhor publi. Que série, viu? E eu tô aqui pra contar pra vocês a história da Cassandra, que é a personagem principal dessa série. Então vamos lá, vamos de história. \n\n\n\n[trilha]\n\n\n\nBom, a Cassandra é uma mulher preta trans e que trabalha durante o dia fazendo entregas de moto, e ela detesta esse trampo. À noite a Cassandra canta músicas da Vanusa num clube de uma amiga dela chamada Roberta. E. assim, a Cassandra —Também chamada de Cassy — ela é fã, fãnzaça da Vanusa, tipo muito fã. E aí nesse começo da série a Cassandra tinha acabado de conquistar ali uma coisa muito importante pra ela, que era conseguir alugar uma kitnet, que antes ela dormia no sofá de uma amiga, no sofá de outra, dormia um tempo na casa da Roberta, e aí agora ela estava um pouco melhor, estabilizada e ela conseguiu ali dar uma ajeitadinha numa kitnet e alugar. E a Cassandra ela tem um namorado, que é o Ivaldo, que é garçom ali num restaurante, — Um restaurante que eu acho até legalzinho assim. — ali perto de onde ela trabalha, enfim, no centro. \n\n\n\nE ela tá lá na kitnet com o Ivaldo, que ele foi conhecer, e aí ele quer passar a noite lá e a primeira coisa que ela faz, — Que eu acho muito legal — é pedir pra ele ir embora, porque ela queria passar aquela primeira noite sozinha na kitnet, tipo, era uma conquista dela, ela queria apreciar aquilo sozinha, ele entende, tudo bem, vai embora. — Então daí eu já achei a Cassandra, assim, mega decidida. Forte, sabe? Aí já estava amando, apaixonada por Cassandra. — Aí Cassandra tá lá na kitnet dela toda felizinha, de repente, alguém bate na porta, ela vai tranquila abrir, [efeito sonoro de porta abrindo] quando ela abre, ela dá de cara com a Leide, que é uma moça que era amiga dela do passado, tipo, muitos anos antes e tal, e ela um pouquinho mais pra baixo e vê um garotinho junto com a Leide, e aí a Leide já fala: “Ah, posso entrar? Nã nã nã”, e ela entra com o garoto na kitnet da Cassandra, e a Cassandra já com uma cara péssima, e aí vem a revelação. \n\n\n\nAssim, Cassandra há dez anos, tinha tomado um porre, a Leide gostando dela, ela ainda não tinha feito, né? A transição, e ela transou com a Leide, e a Leide engravidou. Só que a Leide não falou nada, Cassandra também seguiu a vida e agora ela estava voltando ali porque o garotinho queria conhecer o pai e, no caso, o pai era Cassandra. Gente, o garotinho é o Gersinho e ele é a coisa mais fofa desse mundo, ele é um garotinho ótimo, assim, ótimo mesmo. E aí Cassandra fica meio sem acreditar assim, puta da vida, ela recebe a Leide e o garotinho bem mal, e aí ela fala que eles precisam ir embora e tal, que ela não quer ser pai de ninguém, que ela não vai assumir nada, enfim. E aí o garotinho olha pra ela e fala assim, — Alguma coisa do tipo assim — “Eu vou deixar o meu endereço com você”, e aí ele faz um desenho na mão da Cassandra e vai embora com a mãe. E aí nesse ponto a gente descobre que a Leide e o Gersinho eles estão morando num carro velho, que era um carro da Leide, o carro tá parado embaixo de um viaduto e é lá que eles moram, então na mão na Cassandra o Gersinho desenhou um carro e colocou o nome da rua. \n\n\n\nE aí, a partir daí o Gersinho fica esperando que a Cassandra vá até lá, né? No carro, ver como eles estão morando e tal e, sei lá, e resgate eles dali. Era isso que o Gersinho quer. E aí ele faz, ele pega um… — Não lembro se é um tijolo, um pedaço de giz — e faz uma seta ali na rua, tipo apontando para o carro, tipo, se a Cassandra chegasse de moto, ela ia ver melhor. E aí nessa noite a Cassandra não aparece, eles dormem no carro, então eles têm um esquema, eles colocam o celular ali pra despertar, e aí a Leide acorda e o Gersinho dorme, porque um tem que ficar vigiando, porque é super perigoso, né? — E, gente, é muito sofrido, é muito sofrido ver aqueles dois no carro assim, na hora eu já: lágrimas. — E aí como a Cassandra não aparece, o Gersinho já sabia o caminho, né? Agora da casa dela e resolve ir atrás dela, sem avisar a Leide. E aí ele vai, bate lá na porta e a Cassandra trata o Gersinho super mal e fala: “Não, vou te levar pra sua mãe porque não tem lugar pra vocês na minha vida, e nã nã nã”, e leva, pega o Gersinho e leva ele de volta pra Leide. \n\n\n\nSó que quando a Cassandra chega lá com o Gersinho, ela descobre, ela não tinha entendido muito bem aquele desenho da mão, né? — Que eles estavam dormindo no carro. — Então aí a Cassandra dá uma primeira amolecida ali e fala: “Olha, eu vou deixar vocês dormirem uma noite na minha casa, mas só, eu não quero mais saber de vocês, eu não quero fazer parte da vida de vocês, nada”. E aí eles passam, a Leide e o Gersinho, essa primeira noite com a Cassandra. — É muito emocionante assim, ver que eles estão um pouco confortáveis, né? E abrigados num lugar quente e tal. —E aí eles tinham muita dificuldade pra tomar banho, então eles aproveitam pra tomar banho, pra lavar um pouco as roupas e aí a Leide com jeitinho consegue que a Cassandra deixe que eles fiquem lá mais alguns dias. Nesse meio tempo que a Leide e o Gersinho estão lá na casa da Cassandra, o boato já correu, Roberta que é amiga, da Cassandra, já tinha espalhado. E aí um casal — Maravilhoso que eu amo — que é o Décio e o Aristides, eles vão até a casa da Cassandra pra conhecer o Gersinho. \n\n\n\nEntão assim, eles são maravilhosos, a história depois, passa ali um tempo mostrando Décio e Aristides e o quanto eles são maneiros, o quanto eles são legais e tal, e aí a Leide conhece, ela e o Gersinho, esse casal.  — Que é incrível. — Paralelo a isso, tem o Gersinho indo pra escola, porque mesmo morando no carro, a Leide nunca deixou de mandar o Gersinho pra escola e, na escola, ele tem uma melhor amiga que é a Grazi. E a mãe da Grazi é prostituta, e a Grazi é uma garota maravilhosa também e é muito legal ver como as crianças tratam essa questão da Cassandra ser uma mulher trans, assim, é tudo muito tranquilo pra eles. Além disso, tem a maravilhosa da Cassandra cantando na noite e eu vou contar só mais um pedacinho pra vocês, que foi a cena que mais me emocionou, que é um dia que a Leide precisar ficar numa puta fila lá pra entregar um currículo, né? Pra uma vaga, que ela está procurando emprego, e a Cassandra tem que ficar o dia inteiro com o Gersinho, então ela tem que fazer as entregas. — Lembra que contei pra vocês que ela é entregadora e tal… — Nessa altura do campeonato, o Ivaldo também já tinha ido na kitnet, também já conheceu o Gersinho, então ela vai passar o dia com o Gersinho, ela não tem escolha. \n\n\n\nE aí ela vai levar o Gersinho na escola, a escola tá fechada, ela vai pra baixo e pra cima com o Gersinho e, nesse meio tempo, ela tem um ensaio pra fazer, lá no clube da Roberta, é um ensaio à tarde. E aí ela leva o Gersinho, e o Gersinho nunca tinha visto a Cassandra cantar… E aí é Cassandra começa ali a se ajeitar pra começar a cantar… — Ai, eu fico emocionada, ai, deixa eu até respirar. — E aí ela só canta, a Roberta quer que ela cante músicas da Pabllo, Anitta, mas não, a Cassandra só canta Vanusa. E aí ela tá se aquecendo e ela começa a cantar “Paralelas”, que é uma música maravilhosa, enfim… — E aí eu lembro da Vanusa também, chorei até. — E aí quando ela começa a cantar “Paralelas”, o Gersinho tá de costas sentado no balcão do bar, né? E ele vira e, assim, o rosto do Gersinho se ilumina, e aí ele fica encantado vendo a Cassandra cantar. E aí a Cassandra termina o ensaio ali, né? E entra pro camarim, acho que pra ver a roupa, que ela vai usar à noite, alguma coisa assim, quando ela sai do camarim, o Gersinho tá no palco cantando um pedaço de “Paralelas”. — Sabe quando criança grava um pedaço assim da música e fica com aquele pedaço na cabeça? — Ali eu acho que foi o primeiro momento que eu vi a Cassandra realmente amolecer. — Tipo: “Puts, é meu filho”, sabe que ela olhou para o Gersinho com um amor assim. — E aí eu desabei, né? —\n\n\n\nE sabe, é uma série que toda galera — Toda galera — é meio classe C assim, todo mundo batalha pra poder ter as coisas. E me chama muita atenção também a vida da Leide, o quanto é difícil pra ela conseguir um emprego pra sair daquele carro, conseguir dormir pelo menos numa pensão com o Gersinho e, nossa, e ela batalha e não consegue, enfim… Vai se virando do jeito que dá. E aí tem também todo um drama familiar que corre em paralelo que é a história do Ivaldo, né? Que também é bem interessante. E, gente, é uma série muito humana, eu acho que a palavra é essa, sabe? Que tem hora que mesmo a Cassandra que é a personagem principal, tem hora que eu ficava com raiva dela, tem hora que eu queria abraçar, sabe assim? Muito da gente, nossa, é uma série bem sensível assim. — Muito boa. — E muito engraçado que tem uma voz em off que seria, eu não sei se é a consciência da Cassandra, mas seria a Vanusa falando com ela, sempre dando conselhos péssimos, tipo, “Larga esse garoto”, sabe? Gente, é muito boa essa série, muito boa. Eu chorei em todos os episódios, acho que não teve um… Fiquei mega emocionada e, assim, são só cinco episódios e o final é muito bom, dessa primeira temporada, eu espero sinceramente que tenha aí outras, já tô aqui na torcida pra saber o que aconteceu, enfim… \n\n\n\nAqui no final do episódio tem todas as informações e os links e, gente, vai lá e assiste “Manhãs de Setembro” pra gente comentar no grupo, que nossa, é uma série maravilhosa, muito boa mesmo. Então é isso, um beijo e obrigada aí Amazon Prime Video por me convidar, amei fazer esse publi. Um beijo, gente. \n\n\n\n\n[vinheta] Ficção da Realidade é um quadro do canal Não Inviabilize. [vinheta]"
    }
]