[
    {
        "title": "fome",
        "publishing_date": "06/06/2024",
        "quadro": "luz acesa",
        "hashtag": "#fome",
        "characters": "thalita e everton",
        "Perguntas": [
            "Quem era Thalita e onde trabalhava?",
            "O que aconteceu com o Éverton?",
            "Por que o Éverton apareceu para Thalita após sua morte?"
        ],
        "Respostas": [
            "Thalita era uma funcionária de uma empresa de prensas",
            "O Éverton sofreu um acidente e morreu esmagado por um caminhão",
            "O Éverton apareceu para Thalita porque estava com fome e precisava de ajuda para seguir o caminho dele"
        ],
        "Trechos": [
            "Thalita trabalha numa empresa — como é que eu vou dizer, vou simplificar — de prensas.",
            "Ele estava indo buscar a sua marmita… — Ele morreu na hora…",
            "Ele morreu com fome, né? — Ele estava com uma voz muito fraca e ele falava: 'Thalita, eu estou com fome… Thalita, estou com fome.'"
        ]
    },
    {
        "title": "mofo",
        "publishing_date": "27/05/2024",
        "quadro": "luz acesa",
        "hashtag": "#mofo",
        "characters": "helena",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que Helena viu sair da parede do seu apartamento?",
            "Como foi resolvido o problema dos vultos no apartamento de Helena?"
        ],
        "Respostas": [
            "A professora universitária aposentada Helena",
            "Um vulto escuro sem cabeça",
            "Com a ajuda de Seu Benedito, que fez um ritual para expulsar os vultos do apartamento."
        ],
        "Trechos": [
            "\"A Helena ela é uma professora universitária, agora já aposentada, mas concursada aí de bastante tempo, então sempre teve uma boa condição financeira, sempre foi bem estabilizada financeiramente.\"",
            "Ela viu aquilo sair da parede como um vulto... Um vulto escuro — como mofo assim, meio esverdeado — saindo da parede e tomando uma forma meio que quase humana.",
            "E aí o Seu Benedito fez lá as coisinhas dele e falou: “Olha, a Helena tem que ficar aqui hoje e hoje vai ser difícil… Então eu vou pedir que vocês fiquem com ela, mas amanhã eu volto e amanhã eu termino… É que eu tenho que fazer uma parte hoje e uma parte amanhã.”"
        ]
    },
    {
        "title": "mais escuro que a noite",
        "publishing_date": "16/05/2024",
        "quadro": "luz acesa",
        "hashtag": "#maisescuro",
        "characters": "noberto",
        "Perguntas": [
            "O que o Norberto viu no parque?",
            "O que aconteceu com o Norberto quando ele voltou para casa?",
            "O que a entidade disse sobre o homem magro?"
        ],
        "Respostas": [
            "Um homem nu, magro e com pele acinzentada.",
            "Ele viu o homem nu novamente na porta do quarto dele e sentiu que ele estava nele.",
            "Que ele não era uma pessoa que morreu e que ele ia matar o Norberto."
        ],
        "Trechos": [
            "E aí ele esvazia a mente, ele: “Andréia, eu esvazio a minha mente, eu tenho uma facilidade para esvaziar a mente, assim, e estou lá fazendo meu exercício, andando rapidamente, quando de longe eu vejo me olhando um homem em frente a uma árvore.”",
            "Na porta do quarto do Norberto estava aquele homem nu.",
            "E aí a entidade falou: “Não tenha pena, ele não é uma pessoa que morreu… Ele não é uma pessoa que morreu e ele ia te matar. Ele já matou muita gente. Agora ele vai comigo e para onde eu vou não tem quem ele mate, porque tá todo mundo morto.”"
        ]
    },
    {
        "title": "aviso",
        "publishing_date": "28/03/2024",
        "quadro": "luz acesa",
        "hashtag": "#aviso",
        "characters": "dona alcione",
        "Perguntas": [
            "Quem era a mãe de Dona Alcione?",
            "O que a mãe de Dona Alcione lhe disse para fazer antes de ela morrer?",
            "O que Dona Alcione sentiu no aniversário dela, 9 anos após a morte do seu filho?"
        ],
        "Respostas": [
            "Dona Jandira",
            "Deixar as coisas organizadas e se despedir das pessoas",
            "O toque do seu filho Kléber"
        ],
        "Trechos": [
            "“Filha, deixe as suas coisas organizadas, se despeça das pessoas, troque carinho com as pessoas”",
            "“Não saia”",
            "“Parabéns, mãe, eu te amo”"
        ]
    },
    {
        "title": "cemitério",
        "publishing_date": "21/03/2024",
        "quadro": "luz acesa",
        "hashtag": "#cemiterio",
        "characters": "braga",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "Qual é o trabalho do Braga?",
            "Por que o Braga não quer ir ao cemitério falar com os espíritos?"
        ],
        "Respostas": [
            "O Braga",
            "Marido de aluguel e dirige",
            "Porque ele não quer interagir com espíritos e tem dúvida se as criaturas existem ou são imaginação dele"
        ],
        "Trechos": [
            "“Bom, eu tenho que me manter”",
            "“Eu vou virar aí marido de aluguel”",
            "“Eu não vou mudar de casa porque o sobrado é ótimo”"
        ]
    },
    {
        "title": "setealém",
        "publishing_date": "18/03/2024",
        "quadro": "luz acesa",
        "hashtag": "#setealem",
        "characters": "mirela e jeferson",
        "Perguntas": [
            "O que aconteceu com o irmão de Mirela, Jeferson, quando ele seguiu pela avenida?",
            "O que Mirela disse que aconteceu com ela quando ela sonhou e foi parar na praça em ruínas?",
            "O que Déia Freitas acredita que pode ter acontecido com o Jeferson e com ela mesma quando tiveram essas experiências estranhas?"
        ],
        "Respostas": [
            "Ele pegou um ônibus e foi parar em outro lugar, onde foi dito para ele que nunca mais voltasse.",
            "Ela sonhou que estava em uma praça em ruínas e um homem estranho aconselhou-a a voltar, caso contrário, ela não saberia mais voltar.",
            "Ela acredita que peuvent ter sido efeitos do estresse e da tristeza, e não uma outra dimensão."
        ],
        "Trechos": [
            "“Eu vou te deixar num lugar, mas você nunca mais você volte aqui, porque senão você vai pertencer a esse lugar e você não vai conseguir mais sair daqui.”",
            "“Se você seguir o seu irmão, você não vai saber voltar. Ele está sabendo voltar, mas do jeito que ele está indo, ele também vai se perder e eu estou querendo te poupar disso.”",
            "- É isso, essa é a história, esse foi o aviso que Mirela recebeu de “Não permaneça em Setealém. Vire as costas e não volte mais aqui”."
        ]
    },
    {
        "title": "sereia",
        "publishing_date": "04/03/2024",
        "quadro": "luz acesa",
        "hashtag": "#sereia",
        "characters": "ícaro",
        "Perguntas": [
            "Quem era o personagem principal da história?",
            "O que aconteceu com o Ícaro quando ele entrou no mar à noite?",
            "O que o Ícaro pensava da sereia que o salvou?"
        ],
        "Respostas": [
            "O Ícaro",
            "Ele começou a se afogar e uma mão o salvou",
            "Ele sentia saudade e gratidão por ela"
        ],
        "Trechos": [
            "Eu vou contar para vocês a história do Ícaro.",
            "E aí o Ícaro nadou, nadou — e criança — e ele começou a engolir a água...",
            "E eu tenho uma saudade… De alguém que eu não sei quem é, que eu não conheço e que eu não sei que criatura que é..."
        ]
    },
    {
        "title": "encontro",
        "publishing_date": "08/02/2024",
        "quadro": "luz acesa",
        "hashtag": "#encontro",
        "characters": "sílvia",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "Quem é a mulher que aparece em sonho para Sílvia?",
            "O que aconteceu com a menina Adriana no caminho para a escola?"
        ],
        "Respostas": [
            "Sílvia",
            "A mãe da Adriana, Jandira",
            "Ela quase foi raptada por um homem em um carro"
        ],
        "Trechos": [
            "E aí, no dia seguinte, ela foi trabalhar e era um caminho longo — mas era uma empresa que não dava vale transporte, aí ela ia a pé, então, sei lá, uns quatro quilômetros a pé.",
            "Quem é que estava no porta—retratos? A mulher que tinha aparecido várias vezes para Sílvia… Era a mãe da Adriana.",
            "Aí a Sílvia correu, largou a bolsa dela no chão e conseguiu chegar antes do cara na menina."
        ]
    },
    {
        "title": "roupas",
        "publishing_date": "08/02/2024",
        "quadro": "luz acesa",
        "hashtag": "#roupas",
        "characters": "dona nice",
        "Questions": [
            "Quem era a Dona Nice?",
            "O que aconteceu com a família de Dona Nice após a mãe dela não ter ido à igreja?",
            "Por que Dona Nice foi internada num hospital psiquiátrico?"
        ],
        "Respostas": [
            "Dona Nice era uma jovem que viveu em uma casa mal-assombrada com sua família.",
            "A família de Dona Nice começou a ver as roupas flutuando em casa e foi atacada pelos espíritos.",
            "Dona Nice foi internada num hospital psiquiátrico porque seus pais e irmão achavam que ela estava louca."
        ],
        "Trechos": [
            "Ela estava já em casa, fazia as coisas de casa, ajudava a mãe e o irmão de dona Nice...",
            "E eles também eram atacados pelas roupas, que provavelmente seriam espíritos vestindo as roupas.",
            "Tinha sido um acordo entre os pais e o irmão — fizeram ali sem a Nice saber — internaram a Nice num hospital psiquiátrico…"
        ]
    },
    {
        "title": "visita",
        "publishing_date": "07/02/2024",
        "quadro": "luz acesa",
        "hashtag": "#visita",
        "characters": "reginaldo",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que Reginaldo faz todos os meses?",
            "Por que Reginaldo visita o túmulo de Regina?"
        ],
        "Respostas": [
            "Reginaldo",
            "Visita o túmulo de Regina",
            "Para que ela não venha me visitar"
        ],
        "Trechos": [
            "Eu vou contar pra vocês a história do Reginaldo.",
            "E, desde então, essa história tem uns anos, o Reginaldo vai todo mês e deixa flores no túmulo da Regina.",
            "Ele falou pra mim: “Déia, eu visito a Regina para que ela não venha me visitar”."
        ]
    },
    {
        "title": "riquinho",
        "publishing_date": "22/12/2023",
        "quadro": "luz acesa",
        "hashtag": "#riquinho",
        "characters": "valéria",
        "Questões": [
            "Quem era o pai de Valéria?",
            "O que aconteceu com o dono do carro de luxo?",
            "O que a Dona Mirian acredita que matou o seu Getúlio?"
        ],
        "Respostas": [
            "Seu Getúlio",
            "Ele morreu na hora do acidente",
            "O fantasma do rapaz rico sem pernas"
        ],
        "Trechos": [
            "Essa história tem aí os seus 15 ou 16 anos e, na época, o seu Getúlio, ele trabalhava com uma van.",
            "Quando tiraram o corpo dele do carro, ele tinha perdido as duas pernas.",
            "Ela acha que foi o cara rico sem pernas, esse fantasma…"
        ]
    },
    {
        "title": "moça",
        "publishing_date": "21/12/2023",
        "quadro": "luz acesa",
        "hashtag": "#moça",
        "characters": "dona mirian",
        "Perguntas": [
            "Quem era a personagem principal da história?",
            "O que a menina Mirian viu no banheiro da escola?",
            "O que foi encontrado no jardim da escola?"
        ],
        "Respostas": [
            "Dona Mirian",
            "Uma moça de uns 17 ou 18 anos com um vestido branco todo sujo de barro",
            "Um corpo que já estava só osso e uma camisola branca"
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da Dona Mirian.",
            "E, quando ela entrou no banheiro da escola, ela deu de cara com uma moça.",
            "Haviam achado uma ossada nesse gramado da escola."
        ]
    },
    {
        "title": "primo",
        "publishing_date": "20/12/2023",
        "quadro": "luz acesa",
        "hashtag": "#primo",
        "characters": "virgínia",
        "Perguntas": [
            "Quem era a personagem principal da história?",
            "O que aconteceu com a torneira do banheiro da Virgínia?",
            "Quem morreu na história e como a Virgínia descobriu sobre sua morte?"
        ],
        "Respostas": [
            "Virgínia",
            "A torneira do banheiro começou a girar sozinha e a porta do armário abriu",
            "O primo Leandro morreu e a Virgínia descobriu sobre sua morte após ter um sonho estranho e enviar uma mensagem para ele."
        ],
        "Trechos": [
            "Ela foi criada numa família muito grande, com muitos primos, muitos tios, muitas tias e ela só com um irmão…",
            "Conforme ela fechou a torneira, o banheiro dela, o espelho… A porta do armário abriu quase na cara dela, porque o armário e espelho fica ali em frente à pia.",
            "E aí Virgínia acordou num sobressalto… Era um primo que ela realmente tinha perdido o contato, né?"
        ]
    },
    {
        "title": "vestido",
        "publishing_date": "19/12/2023",
        "quadro": "luz acesa",
        "hashtag": "#vestido",
        "characters": "yara",
        "Perguntas": [
            "Quem é a protagonista da história?",
            "O que aconteceu com o vestido de noiva?",
            "Quem era a irmã da professora Mirtes?"
        ],
        "Resostas": [
            "Yara",
            "O vestido de noiva era assombrado pela irmã da professora Mirtes",
            "Helena"
        ],
        "Trechos": [
            "Ela trabalhava numa escola como inspetora de alunos...",
            "A caixa do vestido estava ali, em cima da mesinha.",
            "Ela tinha uma irmã que ficou muito doente e morreu faltando uma semana para se casar…"
        ]
    },
    {
        "title": "dono da casa",
        "publishing_date": "18/12/2023",
        "quadro": "luz acesa",
        "hashtag": "#dono",
        "characters": "tânia e tamires",
        "Perguntas": [
            "Quem foram as duas personagens principais da história?",
            "O que aconteceu com as malas das gêmeas quando elas entraram na casa?",
            "O que as gêmeas viram quando iluminaram o quarto com o celular?"
        ],
        "Respostas": [
            "Tânia e Tamires, duas gêmeas que viajavam para fora do país.",
            "As malas estavam caídas e uma bem longe da outra, como se alguém tivesse chutado ou empurrado.",
            "Um velho que estava com uma camisa do século passado, cabelo branco e comprido, e dentes pretos."
        ],
        "Trechos": [
            "\"Eu recebi essa história da Tânia e da Tamires, elas são gêmeas e elas viajam muito para fora do país...\"",
            "\"E aí elas entraram na casa, as malas estavam caídas e uma bem longe da outra, como, sei lá, se alguém tivesse chutado, empurrado…\"",
            "\"...o que elas viram nesse quarto era um velho. Esse velho tava com uma camisa dessas, sei lá, século passado, uma roupa de época...\""
        ]
    },
    {
        "title": "caminhão",
        "publishing_date": "02/11/2023",
        "quadro": "luz acesa",
        "hashtag": "#caminhao",
        "characters": "vandilson",
        "Perguntas": [
            "Quem era o Vandilson?",
            "O que aconteceu com a mulher dentro do caminhão?",
            "Por que a empresa não demitiu o Vandilson?"
        ],
        "Repostas": [
            "O Vandilson era um motorista especializado em cargas perigosas.",
            "A mulher era um espírito que estava assombrando o caminhão e atacava os motoristas.",
            "A empresa não demitiu o Vandilson porque ele era um motorista muito especializado e nunca havia acontecido nada errado antes."
        ],
        "Trechos": [
            "Então ele é bem, bem, bem especializado no que faz.",
            "E aí ele desceu do caminhão gritando, pedindo socorro…",
            "É óbvio que a empresa, ainda bem, levou isso em consideração e julgou como um fato isolado aquilo que aconteceu."
        ]
    },
    {
        "title": "abajur",
        "publishing_date": "01/11/2023",
        "quadro": "luz acesa",
        "hashtag": "#abajur",
        "characters": "dalila",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que estava acontecendo com o irmão de Dalila?",
            "O que Dalila viu no seu quarto na terceira vez que o abajur ligou?"
        ],
        "Respostas": [
            "Dalila",
            "O irmão de Dalila estava muito doente e ninguém sabia o que era.",
            "Dalila viu uma mulher alta, magra, com mãos grandes e pele acinzentada."
        ],
        "Trechos": [
            "Dalila, sua mãe, seu pai e seu irmão mudaram de casa.",
            "Ele tinha uma febre que ia e voltava, ele ficava fraco, e aí a mãe da Dalila começou a correr atrás das coisas para levar o menino no médico...",
            "E, assim, meio loiro. — Passado do quadril, assim, um cabelo ralo, comprido, cheio de falhas."
        ]
    },
    {
        "title": "vizinha",
        "publishing_date": "31/10/2023",
        "quadro": "luz acesa",
        "hashtag": "#vizinha",
        "characters": "diogo",
        "Perguntas": [
            "Quem é o Diogo e o que ele faz?",
            "Quem é a Dona Rosa e o que aconteceu com ela?",
            "Por que a Dona Rosa começou a aparecer para o Diogo de noite, com pele seca e olhos estranhos?"
        ],
        "Respostas": [
            "O Diogo é um representante comercial que alugou uma casa no mês de setembro e fez reformas nela.",
            "A Dona Rosa é uma vizinha que morreu há 4 ou 5 anos e que o Diogo conversava com ela todos os dias, sem saber que ela estaba morta.",
            "A Dona Rosa começou a aparecer para o Diogo de noite, com pele seca e olhos estranhos, pode ser porque o Diogo a chamou para dentro de sua casa, quando ela estava viva, e agora ela está presa na casa dele."
        ],
        "Trechos": [
            "Então, ele ganha uma boa grana e ele vai lá e paga dez meses de aluguel, doze meses de aluguel…",
            "E ele falou: “Não, não é possível… Eu falo com a Dona Rosa todo dia e ontem…” e o cara falou: “Não, é impossível… Eu não estou nem dando atenção para o que você está falando, porque eu estou te dizendo, a dona Rosa está morta”.",
            "Será que é esse convite que a Dona Rosa… Porque um dia ela estava no quintal dele, mas ela estava parecendo viva."
        ]
    },
    {
        "title": "velha",
        "publishing_date": "30/10/2023",
        "quadro": "luz acesa",
        "hashtag": "#velha",
        "characters": "robson",
        "Perguntas": [
            "Quem era o Robson?",
            "O que estava fazendo Robson quando viu a velha?",
            "Quem confirmou ter visto a velha também?"
        ],
        "Respostas": [
            "Um enfermeiro que trabalha na UTI de um hospital",
            "Estava fazendo anotações e preparando-se para outras tarefas",
            "A senhora que estava internada na UTI e que já estava bem melhor"
        ],
        "Trechos": [
            "\"O Robson é um enfermeiro da U.T.I., então tem ali os protocolos, as coisas, os horários de medicação, os horários que ele faz a ronda, enfim, ele tem ali o trabalho dele, que um trabalho que dura ali a noite toda, monitorando aqueles pacientes mais críticos, mais graves.\"",
            "\"E ele estava quase de frente pra esse senhor… E ali naquela parte onde ele estava da UTI, não tem janela, mas tem os dutos de ar.\"",
            "\"Aí, quando ele passou de novo com os remédios, isso já era umas cinco e pouco da manhã, ela falou: “Você viu também, né?”\""
        ]
    },
    {
        "title": "ajuda",
        "publishing_date": "18/09/2023",
        "quadro": "luz acesa",
        "hashtag": "#ajuda",
        "characters": "edinaldo",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que o Edinaldo viu no necrotério?",
            "Por que a Pâmela estava chorando no necrotério?"
        ],
        "Respostas": [
            "O Edinaldo, um enfermeiro.",
            "Uma mulher do lado de dentro do vidro, sem o braço direito.",
            "Ela estava chorando porque queria que alguém encontrasse seu filho."
        ],
        "Trechos": [
            "Ele entrava às seis e saía às seis da manhã.",
            "Aí, na cabeça dele, pensou: “Será que eu estou viajando? Será que eu vi errado?”.",
            "E ela chorava, chorava, chorava, chorava… E, com o braço esquerdo, ela fazia um gesto que o Edinaldo achava que parecia que ela estava embalando um bebê."
        ]
    },
    {
        "title": "sombras",
        "publishing_date": "11/09/2023",
        "quadro": "luz acesa",
        "hashtag": "#sombras",
        "characters": "rosalva",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que aconteceu com a Rosalva quando ela entrou no galpão de manutenção?",
            "O que a Rosalva acha que as sombras são?"
        ],
        "Respostas": [
            "Rosalva, uma mulher de 50 anos que trabalha como chefe de manutenção de um prédio do governo.",
            "Ela viu sombras esquisitas que saíam da parede e a cercavam, fazendo um barulho e sugar sua energia.",
            "Alguma coisa perigosa e diferente, não são espíritos ou pessoas mortas."
        ],
        "Trechos": [
            "A Rosalva é uma mulher muito corajosa — na faixa dos 50 anos — que trabalha como chefe de manutenção de um prédio do governo.",
            "E ela começou a olhar, fazer ali o check list das coisas que ela sabia que ia precisar para determinada manutenção e, conforme ela está olhando a prancheta e escrevendo, Rosalva percebeu uma movimentação no galpão.",
            "A Rosalva acha que não são pessoas mortas, ela acha que é algo mais perigoso, que é algo diferente."
        ]
    },
    {
        "title": "pedágio",
        "publishing_date": "04/09/2023",
        "quadro": "luz acesa",
        "hashtag": "#pedagio",
        "characters": "valdirene",
        "Perguntas": [
            "Quem é a Valdirene?",
            "O que aconteceu com o rapaz que dirigia o carro no pedágio?",
            "Por que o homem do espírito ia sempre procurar a Valdirene?"
        ],
        "Respostas": [
            "Uma funcionária de um pedágio que via espíritos desde criança.",
            "Ele estava acompanhado por uma criatura horrível e a Valdirene teve a impressão de que ele ia morrer na estrada.",
            "Porque ele precisava de água e a Valdirene era a única que podia lhe dar."
        ],
        "Trechos": [
            "E a vida passou, Valdirene cresceu, Valdirene casou e Valdirene conseguiu um emprego em um pedágio.",
            "E aí Valdirene teve a impressão, mas ela não ficou sabendo de nada depois que, sei lá, que aquele rapaz ia morrer na estrada, alguma coisa assim.",
            "E ele falava: “Água, água, água” e a Valdirene não sabia como agir, como que ela ia dar a garrafa na mão do espírito?"
        ]
    },
    {
        "title": "pálido",
        "publishing_date": "31/08/2023",
        "quadro": "luz acesa",
        "hashtag": "#palido",
        "characters": "mirian",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que aconteceu com o rapaz que entrou no mar com a prancha?",
            "Por que o rapaz pode ter grudado na Mirian?"
        ],
        "Respostas": [
            "Mirian, uma socorrista que trabalha no mar.",
            "Ele se afogou e mais tarde começou a perseguir a Mirian.",
            "Possivelmente porque ela era a pessoa mais suscetível ou porque ele sabia que ela era responsável pelo resgate."
        ],
        "Trechos": [
            "Ela é uma socorrista —uma salva vidas — que trabalha no mar.",
            "Ele estava todo molhado, muito pálido, com uma cara muito assustada, olhando pra Mirian.",
            "Ele mirou na pessoa mais suscetível? Ou será que foi tudo coisa da cabeça da Mirian?"
        ]
    },
    {
        "title": "entidade",
        "publishing_date": "28/08/2023",
        "quadro": "luz acesa",
        "hashtag": "#entidade",
        "characters": "edson",
        "Perguntas": [
            "Quem é o Edson?",
            "O que o Edson viu quando o homem colocou a mão no seu ombro?",
            "Quem pode ter sido o homem que apareceu e pegou no ombro do Edson?"
        ],
        "Respostas": [
            "Um homem que usa aplicativos de pegação e viaja a trabalho.",
            "Uma cena em que ele estava sendo jogado num buraco num quintal.",
            "O Exu da irmã do Edson, Diana."
        ],
        "Trechos": [
            "O Edson é adepto aí desses aplicativos de pegação — nada assim para romance, é pra pegação mesmo —, então, vez ou outra ele abre o aplicativo e acaba saindo com alguém.",
            "Eu via o meu tênis… — e ele estava com um tênis caro, um tênis diferente — “Eu via ele me arrastando pelos pés e eu via o meu tênis e ele me jogando no buraco”…",
            "E aí a Diana, que é irmã dele, falou: “Quando a mamãe me contou esse sonho, eu pedi para que meu Exu te acompanhasse onde quer que você estivesse e não deixasse nada acontecer com você.”"
        ]
    },
    {
        "title": "padre",
        "publishing_date": "27/07/2023",
        "quadro": "luz acesa",
        "hashtag": "#padre",
        "characters": "seu alfredo e padre maneco",
        "Perguntas": [
            "Quem era o Padre Maneco?",
            "O que aconteceu com o Padre Maneco após a sua morte?",
            "Por que o sino da igreja era importante para o Padre Maneco?"
        ],
        "Respostas": [
            "Um padre ranzinza e considerado ruim que morava em uma cidade do interior.",
            "Ele começou a aparecer na cidade à noite, acompanhado de criaturas estranhas, e assustava as pessoas.",
            "O sino da igreja era o que fazia com que ele pudesse sair da igreja e rodar pela cidade."
        ],
        "Trechos": [
            "Ele não queria que os jovens ficassem na praça, qualquer coisa ele já falava que a pessoa ia arder no fogo do inferno…",
            "Quando ele cruza a rua lateral da igreja, ele vê Padre Maneco.",
            "Então será que era isso o sino? Que fazia com que ele pudesse sair da igreja?"
        ]
    },
    {
        "title": "idosa",
        "publishing_date": "27/07/2023",
        "quadro": "luz acesa",
        "hashtag": "#idosa",
        "characters": "rosângela",
        "Perguntas": [
            "Quem é a pessoa que alugou um apartamento durante a pandemia?",
            "O que Rosângela começou a ouvir e ver no apartamento após a mudança?",
            "Quem era a senhora que Rosângela viu na cozinha?"
        ],
        "Respostas": [
            "Rosângela",
            "Barulhos estranhos e uma porta do guarda-roupa que se abria e fechava sozinha",
            "Uma senhora que havia falecido de covid no início da pandemia"
        ],
        "Trechos": [
            "Ela tinha que se mudar, o contrato dela estava acabando na outra casa e ela acabou alugando um lugar menor.",
            "E Rosângela fez ali a sua mudança, foi uma treta pra fazer mudança…",
            "E aí, quando ela chegou na cozinha, ela viu uma idosa em pé na frente do fogão, olhando para o fogão, como se estivesse esquentando algo…"
        ]
    },
    {
        "title": "debaixo da cama",
        "publishing_date": "24/07/2023",
        "quadro": "luz acesa",
        "hashtag": "#debaixo",
        "characters": "cássia",
        "Questions": [
            "Quem é a personagem principal da história?",
            "O que aconteceu com a Dona Maria no apartamento?",
            "Por que a Cássia não aguentou mais ficar no apartamento?"
        ],
        "Resostas": [
            "Cássia",
            "Ela morreu ali… E, detalhe: Ela foi encontrada morta embaixo da cama.",
            "Ela aguentou um mês. O mês ali de aluguel, porque falou que Dona Maria fica embaixo da cama e ela arranha a cama, ela puxa seu pé, ela geme e dá risada baixinho, assim, pra assustar mesmo…"
        ],
        "Trechos": [
            "A Cássia ela trabalha aí em um banco como caixa, escriturária, enfim, tem um serviço mais básico no banco.",
            "E, detalhe: Ela foi encontrada morta embaixo da cama.",
            "E aí, eu que sou dos anos 80, eu lembro de uma música…"
        ]
    },
    {
        "title": "morto",
        "publishing_date": "29/06/2023",
        "quadro": "luz acesa",
        "hashtag": "#morto",
        "characters": "wellington",
        "Perguntas": [
            "Quem era o Wellington?",
            "O que aconteceu com o Wellington naquela noite?",
            "Por que o Wellington começou a terapia?"
        ],
        "Respostas": [
            "Um cara que gostava de ir para baladas e estava acostumado a voltar de ônibus",
            "Ele conversou com um fantasma num trailer de cachorro-quente",
            "Porque ele encontreu um fantasma e ficou perturbado"
        ],
        "Trechos": [
            "Ele ia com os amigos e tal de turma, às vezes alguém tinha carro, às vezes não…",
            "\"Poxa, eu vou comer um cachorro quente…\"",
            "\"No final, Andréia, me ajudou até em outras coisas… Mas eu comecei a terapia porque eu encontrei um mano na rua, um cara que não era cara, não era gente, ele era fantasma.\""
        ]
    },
    {
        "title": "dorme, dorme",
        "publishing_date": "26/06/2023",
        "quadro": "luz acesa",
        "hashtag": "#dorme",
        "characters": "seu eurípedes",
        "Perguntas": [
            "Quem era o seu Eurípedes?",
            "O que aconteceu com o seu Eurípedes no barco?",
            "Quem era a mulher que o seu Eurípedes encontrou no barco?"
        ],
        "Resostas": [
            "Um senhorzinho de 70+ anos que trabalhava no porto de Santos quando era jovem.",
            "Ele foi sugado por uma criatura que sugarava a energia dos homens.",
            "Uma criatura desconhecida que sugarava a energia dos homens para viver."
        ],
        "Trechos": [
            "\"O seu Eurípedes, quando ele era jovem, tinha ali entre 16 e 17 anos, ele morava em Santos e trabalhava no Porto.\"",
            "\"E aí ele abriu o olho rápido e sentou. Quando ele sentou, na frente dele, tinha uma mulher…\"",
            "\"E aí ela passou a mão no rosto do seu Eurípedes, que era o jovenzinho Eurípedes, e falou: dorme, dorme.\""
        ]
    },
    {
        "title": "homem",
        "publishing_date": "25/05/2023",
        "quadro": "luz acesa",
        "hashtag": "#homem",
        "characters": "seu gumercindo e dona laura",
        "Questões": [
            "Quem é o casal que se mudou para uma casa nos anos 70?",
            "O que a Dona Laura viu na cozinha nesse dia?",
            "Por que o vizinho achava que a casa era ruim?"
        ],
        "Respostas": [
            "O seu Gumercindo e a Dona Laura",
            "Uma sombra que parecia ter corrido da cozinha para o quintal",
            "Ele sentiu um arrepio e disse que a casa tinha alguma coisa"
        ],
        "Trechos": [
            "Aos poucos ali eles mobiliaram o que deu — a casa não estava completa, mas já dava para casar — e eles casaram.",
            "Ela ouviu um barulho vindo da cozinha, a cozinha tinha uma porta para um quintal, — um pequeno quintal, assim, de fundos, que tinha umas três árvores ali...",
            "Ele falou: “Olha, a gente não se conhece, né? Eu moro ali na casa da frente com minha esposa, meus filhos e eu achava melhor vocês não não ficarem mais nessa casa”"
        ]
    },
    {
        "title": "necrotério",
        "publishing_date": "22/05/2023",
        "quadro": "luz acesa",
        "hashtag": "#necroterio",
        "characters": "júlio",
        "Perguntas": [
            "O que Júlio fazia no necrotério?",
            "O que aconteceu com os cinco jovens que morreram em um acidente de carro?",
            "O que Júlio viu na cozinha quando estava preparando a comida?"
        ],
        "Respostas": [
            "Júlio trabalhava como atendente geral no necrotério, onde cuidava do recebimento dos corpos e fazia o registro das informações.",
            "Os cinco jovens morreram em um acidente de carro e seus corpos foram levados para o IML para serem examinados.",
            "Júlio viu cinco vultos pretos parados em sua cozinha, olhando para ele, sem fazer nenhum barulho e sem se mexer."
        ],
        "Trechos": [
            "\"Então você tá procurando um parente desaparecido e você quer ver se ele tá no necrotério?\",",
            "Ele viu que eles tinham bebida no carro, eles estavam voltando de uma balada e eles entraram no meio de uma carreta...",
            "Conforme o Júlio ligou o micro-ondas — ele colocou dois minutos —, então, apertou os botões tal, botou dois minutos que o micro-ondas começou a girar…"
        ]
    },
    {
        "title": "amiguinho 2",
        "publishing_date": "27/04/2023",
        "quadro": "luz acesa",
        "hashtag": "#amiguinho2",
        "characters": "vanessa, dona cecília, lúcio e pai",
        "Perguntas": [
            "Quem era o \"amiguinho\" que Vanessa conheceu quando criança?",
            "O que era a coisa que Vanessa e Lúcio viram em volta do corpo do pai no hospital?",
            "O que aconteceu com o demônio que acompanhava o pai de Vanessa e Lúcio após sua morte?"
        ],
        "Respostas": [
            "Um demônio que andava com o pai de Vanessa.",
            "Um espiral de textura parecida com pano que se movimentava em volta do corpo do pai.",
            "Ele foi embora e nunca mais foi visto, provavelmente levando o pai para algum lugar."
        ],
        "Trechos": [
            "\"Só que depois, ela descobriu por meio de uma benzedeira, que esse amiguinho era um demônio…\"",
            "\"A Vanessa não sabe… A Vanessa falou: \"Andréia, parecia uma textura de pano, mas a gente não chegou perto para saber, para pegar naquilo…\"",
            "\"E a Vanessa acha que, sei lá, deve ter levado agora o pai para algum lugar, né? A Vanessa diz que nunca mais viu nada, — absolutamente— nada sobrenatural, assim, só essa experiência que já foi muito, né, Vanessa?\""
        ]
    },
    {
        "title": "amiguinho",
        "publishing_date": "24/04/2023",
        "quadro": "luz acesa",
        "hashtag": "#amiguinho",
        "characters": "vanessa e dona cecília",
        "Perguntas": [
            "Quem era o menininho que aparecia no quintal de Vanessa?",
            "Por que a benzedeira disse que o demônio entrou na casa?",
            "O que aconteceu com a mãe de Vanessa após se separar do pai?"
        ],
        "Respostas": [
            "Um demônio disfarçado de menininho que queria levar embora Vanessa e a mãe dela",
            "Porque o marido da mãe de Vanessa permitiu que ele entrasse na casa",
            "Ela se libertou do pai que apanhava dela e se concentrou em cuidar de Vanessa"
        ],
        "Trechos": [
            "Ele parecia um pouco mais novo que a Vanessa.",
            "Ele entrou lá porque foi permitido ele entrar por meio do seu marido…",
            "Então, só depois que ela se separou, Vanessa já estava aí com seus 11 anos e pouco, que esse demônio foi embora e, provavelmente, foi embora com o pai da Vanessa."
        ]
    },
    {
        "title": "mãe",
        "publishing_date": "30/03/2023",
        "quadro": "luz acesa",
        "hashtag": "#mae",
        "characters": "juliana e seu pai",
        "Perguntas": [
            "Quem morreu na pandemia?",
            "Quem vê a dona Aparecida dentro de casa?",
            "O que o seu João começou a fazer após a morte da dona Aparecida?"
        ],
        "Respostas": [
            "A mãe da Juliana, dona Aparecida.",
            "A Juliana.",
            "Falar muito sobre a dona Aparecida."
        ],
        "Trechos": [
            "Foi tudo muito triste… — Podemos chamar aqui a mãe da Juliana de dona Aparecida.",
            "Só que a partir daí, a Juliana começou a ver a mãe dentro de casa.",
            "O seu João foi ficando estranho. O seu João não vê a dona Aparecida só que ele começou a falar muito dela, do tipo assim: “Ah, a Aparecida veio me buscar”, “A Aparecida vai me levar”…"
        ]
    },
    {
        "title": "neblina",
        "publishing_date": "27/03/2023",
        "quadro": "luz acesa",
        "hashtag": "#neblina",
        "characters": "natália",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que aconteceu com Déia Freitas em 2002?",
            "O que a Natália viu atrás de si quando o homem que a agarrou começou a gritar?"
        ],
        "Respostas": [
            "Natália",
            "Foi atropelada por um ônibus",
            "Uma criatura muito feia"
        ],
        "Trechos": [
            "A Natália, uma universitária, que tem que andar um bom trecho aí para chegar até em casa quando volta à noite…",
            "Eu fui atropelada por um ônibus desse.",
            "O que ela viu ali ela falou para mim que ela não tem como descrever, porque era uma criatura muito feia, muito, muito feia mesmo…"
        ]
    },
    {
        "title": "voltei",
        "publishing_date": "02/03/2023",
        "quadro": "luz acesa",
        "hashtag": "#voltei",
        "characters": "celina",
        "Perguntas": [
            "Quem era o pai da Celina?",
            "O que a filha de Celina disse sobre a sua vida passada?",
            "O que o pai da Celina disse à Celina na figura que ela viu na beirada da cama da filha?"
        ],
        "Respostas": [
            "Um homem agressivo e violento que foi assassinado em um bar",
            "Que ela estava em um lugar cheio de mesas e garrafas e sentiu espetar as costas",
            "“Eu voltei”"
        ],
        "Trechos": [
            "Ele era um cara muito agressivo. Muito áspero com elas e tal...",
            "Uma criança de quatro anos, filha de Celina, virou pra Celina e falou: “Olha… Mamãe, quando era outra vida, eu estava num lugar cheio de mesas e garrafas e eu senti espetar as minhas costas”",
            "Ele falou: “Eu voltei”"
        ]
    },
    {
        "title": "jorginho",
        "publishing_date": "27/02/2023",
        "quadro": "luz acesa",
        "hashtag": "#jorginho",
        "characters": "dona magnólia e jorginho",
        "Perguntas": [
            "Quem era o marido de Dona Magnólia?",
            "Qual era a tarefa do Jorginho em relação a Dona Magnólia?",
            "O que aconteceu com o bebê de Dona Magnólia três dias após o nascimento?"
        ],
        "Respostas": [
            "Um homem muito machista",
            "Protegê-la e fazer companhia",
            "Ele morreu"
        ],
        "Trechos": [
            "Eles moravam num sítio afastado de tudo. Então você não tinha praticamente vizinhos, você conhecia todo mundo…",
            "E, nisso, ela começou a criar um bodezinho, que a gente vai chamar aqui de Jorginho.",
            "Três dias depois da data que o bebezinho nasceu, esse bebezinho piorou… Teve uma questão de saúde que dona Magnólia também não sabe o que é e faleceu…"
        ]
    },
    {
        "title": "galinho do tempo",
        "publishing_date": "26/01/2023",
        "quadro": "luz acesa",
        "hashtag": "#galinho",
        "characters": "elizabete e elton",
        "Perguntas": [
            "Quem era a amiga de trabalho de Elton?",
            "O que Elton havia prometido entregar para Elizabete?",
            "O que foi encontrado no carro de Elton?"
        ],
        "Respostas": [
            "Elizabete",
            "Um galinho do tempo",
            "O galinho do tempo embrulhado num pacotinho"
        ],
        "Trechos": [
            "E nesses departamentos tinha uma pessoa específica que se dava muito, muito bem com Elizabete. O nome dele: Elton.",
            "E um dia eles estavam conversando sobre infância — sobre coisinhas aí do passado — e Elizabeth falou: “Poxa, na época que eu estava na escola, eu lembro que de manhã eu gostava de olhar um galinho do tempo”.",
            "E no carro eles tinham achado o galinho do tempo e estava embrulhado num pacotinho e tal, junto ali com as coisas que estavam no carro e foi devolvido pra eles esse pacotinho do galinho do tempo."
        ]
    },
    {
        "title": "plástico",
        "publishing_date": "23/01/2023",
        "quadro": "luz acesa",
        "hashtag": "#plastico",
        "characters": "geraldo",
        "Questões": [
            "Quem é o personagem principal da história?",
            "O que o seu Geraldo viu na porta do seu quarto?",
            "O que fez com que as visões do homem embrulhado no plástico parassem?"
        ],
        "Respostas": [
            "Seu Geraldo",
            "O homem que supostamente devia ser o homem que estava lá na beira do córrego, enrolado no plástico",
            "O escapulário que o chefe dele deu para ele"
        ],
        "Trechos": [
            "\"...essa é a história do seu Geraldo\"",
            "\"...ele viu o homem em pé na porta dele\"",
            "\"...conforme o tempo foi passando, as visões desse homem embrulhado no plástico foram diminuindo, até que cessaram\""
        ]
    },
    {
        "title": "vinho",
        "publishing_date": "15/12/2022",
        "quadro": "luz acesa",
        "hashtag": "#vinho",
        "characters": "ana, dona filomena e dona glória",
        "Perguntas": [
            "Quem era a personagem principal da história?",
            "Qual foi o motivo do casamento de Ana?",
            "O que aconteceu com o marido de Ana?"
        ],
        "Respostas": [
            "Ana",
            "Ela ia se casar porque a família do marido era rica e a família da Ana não",
            "Ele fugiu com uma amiga de Ana e morreu num acidente de carro"
        ],
        "Trechos": [
            "Ana ia se casar...",
            "A família do marido dela, do futuro marido ali, era uma família de dinheiro...",
            "Ele tinha avisado a família dele também que ele ia embora, tipo, pra Goiás com a moça, né?"
        ]
    },
    {
        "title": "maldade",
        "publishing_date": "14/12/2022",
        "quadro": "luz acesa",
        "hashtag": "#maldade",
        "characters": "ayumi",
        "Perguntas": [
            "Quem é a protagonista da história?",
            "O que a donta Julieta disse à Ayumi sobre o marido?",
            "O que a Ayumi viu quando virou para olhar quem estava deitado com ela na cama?"
        ],
        "Respostas": [
            "Ayumi",
            "Que era divorciada e que o marido era vivo",
            "Uma sombra meio leitosa e escura que não era palpável"
        ],
        "Trechos": [
            "A Ayumi ela passou aí numa universidade — federal — que ela teria que mudar de estado.",
            "E eu saí de lá, eu já estava divorciada nessa época e essa coisa que está te atormentando agora deitava comigo na cama e me empurrava, me chutava, enfim…",
            "E a Ayumi falou que quando ela virou, ela sentiu essa coisa ruim e viu…"
        ]
    },
    {
        "title": "canivete",
        "publishing_date": "13/12/2022",
        "quadro": "luz acesa",
        "hashtag": "#canivete",
        "characters": "jandira",
        "Perguntas": [
            "Quem era a Jandira?",
            "O que a dona Almira viu em sua visão sobre a Jandira?",
            "Por que a Jandira começou a trabalhar de calça e a levar um canivete no bolso?"
        ],
        "Respostas": [
            "Uma jovem que trabalhava em uma padaria",
            "Ela viu a Jandira morta no matagal da escola",
            "Porque a dona Almira teve uma premonição de que algo ruim iria acontecer com Jandira e quis protegê-la"
        ],
        "Trechos": [
            "Ela trabalhava numa padaria",
            "E aí as cenas foram aparecendo na cabeça da dona Almira ali e ela resolveu dar o canivete, porque ela sabia que se ela desse o canivete para para Jandira, ela ia ficar viva.",
            "E aí dona Almira falou: “Daqui pra frente você vai trabalhar todo dia de calça comprida…”."
        ]
    },
    {
        "title": "andarilho",
        "publishing_date": "12/12/2022",
        "quadro": "luz acesa",
        "hashtag": "#andarilho",
        "characters": "roberto",
        "Perguntas": [
            "Quem era o homem que Roberto encontrou no posto de gasolina?",
            "O que a moça Lucimara disse para Roberto ao se despedir dele?",
            "O que dona Mariazinha fez para ajudar Roberto a se livrar do rapaz?"
        ],
        "Respostas": [
            "Um homem pobre e sujo que pediu carona para Roberto.",
            "Ela disse que Roberto tinha um rapaz pendurado nas suas costas e que precisava se livrar dele.",
            "Ela rezou com uma bacia d´água e jogou a água pela guia para ajudar Roberto a se livrar do rapaz."
        ],
        "Trechos": [
            "Ele encontrou um rapaz... Era um rapaz que estava com as roupas sujas, rasgadas, tal, e o rapaz perguntou pra ele se o Roberto podia dar uma carona.",
            "E aí a moça falou pra ele assim: “Olha, o senhor pode não acreditar em mim, mas eu estou vendo. Eu estou falando com você e tem um rapaz pendurado nas suas costas, te abraçando e ele está todo maltrapilho.”",
            "E aí ela pegou aquela água da bacia e jogou pela guia, assim, pra ir pelo esgoto."
        ]
    },
    {
        "title": "estacionamento",
        "publishing_date": "03/11/2022",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#estacionamento",
        "characters": "lindomar",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que o Lindomar viu no carro durante a ronda?",
            "O que o Lindomar fez para se proteger das assombrações?"
        ],
        "Respostas": [
            "Lindomar",
            "Uma mulher chorando sem rosto",
            "Fazer a ronda com a Bíblia"
        ],
        "Trechos": [
            "Ele é vigia desse estacionamento… — É um prédio de estacionamento, é só um prédio pra isso, assim, os carros vão lá, param, tem gente que paga por mês, tem gente que paga, sei lá, vai em algum lugar ali e paga por hora, enfim…",
            "No que ele falou: “Senhora, senhora”, que ela virou, a mulher não tinha rosto…",
            "E aí depois ele falou que ele parou de andar com a Bíblia, porque primeiro que faz peso, né? Pra você ficar toda hora fazendo a ronda."
        ]
    },
    {
        "title": "a luz do demônio",
        "publishing_date": "02/11/2022",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#",
        "characters": "irmã ann",
        "Perguntas": [
            "Qual é a profissão da irmã Ann?",
            "Quem é a pessoa que a irmã Ann descobre que está possuída?",
            "Por que a madre superiora não permite que a irmã Ann pratique o exorcismo?"
        ],
        "Respostas": [
            "Freira e exorcista",
            "A garotinha de cerca de dez anos",
            "Porque apenas os padres têm permissão para praticar o exorcismo"
        ],
        "Trechos": [
            "E a irmã Ann — já na fase adulta — percebe que ela tem o chamado para ser uma exorcista…",
            "E a garotinha estava isolada num quarto lá de segurança máxima e já com sintomas bem avançados de possessão...",
            "E a madre superiora fala: “não, isso é coisa só para padre e tal. É melhor você só observar e ficar ali mesmo cuidando das pessoas que estão possuídas e estão doentes”"
        ]
    },
    {
        "title": "passageiro",
        "publishing_date": "02/11/2022",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#passageiro",
        "characters": "cleiton",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que as jovens mulheres acharam que o Cleiton ia fazer?",
            "Quem era o senhor misterioso que pediu para parar o carro?"
        ],
        "Respostas": [
            "Cleiton, um motorista de aplicativo.",
            "Atacá-las.",
            "Um anjo da guarda ou algum outro ser misterioso."
        ],
        "Trechos": [
            "O Cleiton aceitou uma corrida de um bar em Pinheiros e, as pessoas que iam pegar ali o carro dele estavam ali na frente do bar, né?",
            "Elas acharam que o Cleiton ia atacar, né?",
            "E, gente, quem era esse senhor? Será que era um parente delas? Porque o Cleiton falou que parente dele não era…"
        ]
    },
    {
        "title": "pai nosso",
        "publishing_date": "01/11/2022",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#painosso",
        "characters": "ludmilla, dona vera e mãe de ludmilla",
        "Perguntas": [
            "Quem foi a menina que foi assombrada aos 13 anos?",
            "O que a Ludmilla viu na janela da casa dela?",
            "O que a avó fez para tirar o fantasma da casa?"
        ],
        "Respostas": [
            "Ludmilla",
            "Um cara ensanguentado com um olho pra fora",
            "Rezou e usou raminhos de ervas"
        ],
        "Trechos": [
            "A Ludmilla tinha 13 anos quando essa história aconteceu.",
            "E, quando ela foi assistir TV a tarde… Ela viu um cara — que até então ela não sabia quem era — todo ensanguentado.",
            "E aí pegou um ônibus lá em outro estado e veio — tadinha, idosinha — e falou: “Pode deixar que eu tiro ele daí”."
        ]
    },
    {
        "title": "ricardo",
        "publishing_date": "31/10/2022",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#ricardo",
        "characters": "sophia e ricardo",
        "Perguntas": [
            "Quem ajudou a Sophia a sair do carro após o acidente?",
            "O que a avó do Ricardo viu no velório?",
            " Por que o espírito do Ricardo não tentava se comunicar com a Sophia?"
        ],
        "Respostas": [
            "O espírito do Ricardo",
            "O Ricardo caminhando meio perdido perto do velório",
            "Parecia que ele estava em outro lugar, não entendia o que estava acontecendo"
        ],
        "Trechos": [
            "Ali o espírito do Ricardo que ajudou a Sophia a sair do carro, foi isso?",
            "A avó do Ricardo também estava vendo ele e percebeu que a Sophia também estava vendo.",
            "Parecia que ele estava lá dentro da casa, mas ele estava em outro lugar."
        ]
    },
    {
        "title": "espelho",
        "publishing_date": "12/10/2022",
        "quadro": "luz acesa",
        "hashtag": "#espelho",
        "characters": "mário e eunice",
        "Perguntas": [
            "O que foi encontrado no chão do apartamento após o Mário ter acordado assustado de madrugada?",
            "Quem foi visto pelo Mário no espelho no meio da noite?",
            "O que aconteceu com o dono do antiquário e seu funcionário no dia seguinte ao incêndio?"
        ],
        "Respostas": [
            "Uma bonequinha de enfeite esmigalhada no chão",
            "Um jovem com a cara muito brava e sem olhos",
            "Eles morreram após o telhado do antiquário desabar"
        ],
        "Trechos": [
            "Mas o mais curioso é que esse bibelôzinho… Sabe quando alguma coisa cai no chão, mesmo sendo de louça, ela pode cair, trincar, sei lá, e quebrar um pedaço, mas essa bonequinha estava esmigalhada no chão assim, sabe?",
            "Só que no lugar dos olhos tinha um buraco.",
            "Não era para ele ter entrado lá, ele entrou e o telhado desabou e acabou matando aí esse dono do antiquário e o funcionário."
        ]
    },
    {
        "title": "cortinas",
        "publishing_date": "30/09/2022",
        "quadro": "luz acesa",
        "hashtag": "#cortinas",
        "characters": "thalita e rogério",
        "Perguntas": [
            "Quem eram os personagens principais da história?",
            "O que aconteceu com a Thalita quando ela viu a figura atrás da cortina?",
            "Por que o Rogério destroçou a porta do quarto fechado?"
        ],
        "Respostas": [
            "Thalita e Rogério",
            "Ela ficou paralisada de medo e fez xixi na cama.",
            "Ele queria descobrir quem ou o que estava dentro do quarto e ficou bravo após não encontrar nada."
        ],
        "Trechos": [
            "A Thalita e o namorado dela, o Rogério...",
            "E aí a Thalita começou ali na cama a tentar acordar o Rogério...",
            "Ele estava muito bravo… Ele se assusta bastante, ele disse."
        ]
    },
    {
        "title": "edifício andraus",
        "publishing_date": "30/09/2022",
        "quadro": "luz acesa",
        "hashtag": "#andraus",
        "characters": "nelson",
        "Perguntas": [
            "Quem era o Nelson?",
            "O que aconteceu com o rosto do Nelson quando ele pulou o muro?",
            "O que o sogro do Nelson fez para salvá-lo?"
        ],
        "Respostas": [
            "Um advogado que trabalhava no décimo andar do Edifício Andraus",
            "Seu rosto ficou preto de fuligem",
            "Fez que não com a cabeça e fez com a mão para ele ficar onde estava"
        ],
        "Trechos": [
            "Ele, um advogado, trabalhando como auditor. E assim era a vida do seu Nelson…",
            "A vizinha falou: “Nossa, Nelson, parece que você limpou uma chaminé… Sua cara está preta de fuligem, assim…”",
            "O sogro dele fez que não com a cabeça e fez com a mão pra ele ficar onde ele estava."
        ]
    },
    {
        "title": "acidente",
        "publishing_date": "29/09/2022",
        "quadro": "luz acesa",
        "hashtag": "#acidente",
        "characters": "carmen",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "Quem salvou a menina e a Carmen do acidente?",
            "O que a avó da menina descobriu sobre o avô falecido?"
        ],
        "Respostas": [
            "Carmen",
            "O avô falecido da menina",
            "Que o avô falecido era quem estava cuidando da menina desde que ela entrou no ônibus"
        ],
        "Trechos": [
            "Ela viu que o ônibus não estava totalmente cheio, mas tinha bastante gente e a poltrona dela era mais lá no fundo...",
            "Olha, você cuida dela? Eu vou levar os pais dela comigo e eu preciso que você cuide dela.",
            "Que a menininha, assim que ela entrou no ônibus, o avô dela — que já era falecido — mandou ela ir sentar lá pra trás, longe dos pais."
        ]
    },
    {
        "title": "arroz",
        "publishing_date": "27/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#arroz",
        "characters": "silvana",
        "Questions": [
            "Quem é a personagem principal da história?",
            "O que Silvana esqueceu de fazer antes de ir dormir?",
            "O que Silvana viu quando ela acordou de madrugada na cozinha?"
        ],
        "Respostas": [
            "Silvana",
            "O arroz",
            "Uma pessoa debruçada na pia dela"
        ],
        "Trechos": [
            "A história que eu vou contar para vocês hoje é a história da Silvana.",
            "Acontece que, nesse dia — e em outros dias também, mas assim, nesse dia — a Silvana esqueceu o arroz pra fora da geladeira.",
            "Quando ela virou à direita, que ela deu de frente com a pia, [efeito sonoro de tensão] tinha uma pessoa debruçada na pia dela."
        ]
    },
    {
        "title": "bebê do mal",
        "publishing_date": "27/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#bebedomal",
        "characters": "alice e hamilton",
        "Perguntas": [
            "Quem é o colega de trabalho da Alice?",
            "O que a Alice viu no cemitério que a fez se assustar?",
            "Por que o bebê não entrou no quarto da Alice?"
        ],
        "Respostas": [
            "O Hamilton.",
            "Uma criança de três anos com uma roupa marrom estranha e olhos verdes.",
            "Porque na porta do quarto da Alice havia um terço benzido pela dona Maria."
        ],
        "Trechos": [
            "Então, de segunda a sexta eles iam juntos e voltavam juntos e era ótimo assim, ele era um colega de trabalho bem bacana.",
            "E aí, quando ela estava voltando para o carro, pra dar um grito ali pro Hamilton, pra falar: “Gente, tinha uma criança aqui… Sumiu”.",
            "Provavelmente foi por isso que ele não conseguiu entrar ali no quarto, mas na casa ele entrou."
        ]
    },
    {
        "title": "balada",
        "publishing_date": "26/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#roça",
        "characters": "geraldom josefa e capataz",
        "Perguntas": [
            "Quem era o personagem principal da história?",
            "O que o capataz fazia com a Josefa?",
            "O que o Geraldo fez com o capataz após a briga?"
        ],
        "Respostas": [
            "O Geraldo",
            "Ele não tirava os olhos da Josefa e era agressivo e abusivo",
            "Ele o matou com um pedaço de pau"
        ],
        "Trechos": [
            "Ele acordou preocupado. Ele não sabia como seria o dia dele de trabalho depois da briga que ele teve com o capataz lá da fazenda.",
            "Teve até uma vez que esse capataz chegou a passar a mão no corpo da Josefa, — esposa do Geraldo — e a briga aconteceu porque o Geraldo, não aguentando mais, ele tirou satisfação com esse chefe aí, que era chefe deles ali.",
            "E aí o Geraldo confessou… O Geraldo tinha matado o capataz."
        ]
    },
    {
        "title": "balada",
        "publishing_date": "25/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#balada",
        "characters": "sandra e valéria",
        "Perguntas": [
            "Quem eram as duas primas que saíam para baladas?",
            "O que aconteceu com o Breno após o baile?",
            "Por que o Breno aparecia apenas para a Sandra?"
        ],
        "Respostas": [
            "Sandra e Valéria",
            "O Breno morreu em um acidente de carro junto com outras quatro pessoas",
            "Ele não conseguia entrar em casa, mas estava tentando falar com a Sandra"
        ],
        "Trechos": [
            "A Sandra e a Valéria são primas — essa história tem bem uns 30 anos — e elas saíam pra baladinhas, bailinhos, festinhas, enfim…",
            "As cinco pessoas que estavam no carro morreram na hora.",
            "Ele não conseguia entrar dentro de casa. A Sandra via ele, por exemplo, na janela da casa dela e ele…"
        ]
    },
    {
        "title": "vestido florido",
        "publishing_date": "24/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#vestidoflorido",
        "characters": "olívia e matheus",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "O que faz dona Neusa farejar no armário?",
            "Por que o Matheus quer vender a casa?"
        ],
        "Respostas": [
            "Olívia e Matheus",
            "O vestido que ela queria ser enterrada",
            "Porque ele está com medo após o fenômeno paranormal"
        ],
        "Trechos": [
            "A Olívia é casada com o Matheus.",
            "Ela tinha no guarda roupa dela uma roupa que seria a roupa que ela gostaria de ser enterrada.",
            "Ele quer vender a casa."
        ]
    },
    {
        "title": "vassouras",
        "publishing_date": "23/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#vassouras",
        "characters": "emília e família",
        "Perguntas": [
            "Quem eram as pessoas que estavam no sítio?",
            "O que aconteceu com as vassouras no sítio?",
            "O que a mãe da Emília fez na mesa da cozinha?"
        ],
        "Respostas": [
            "A Emília, a mãe e o padrasto",
            "Elas caíram no chão e ficaram em pé sozinhas",
            "Ela começou a falar com uma voz que não era dela"
        ],
        "Trechos": [
            "Eles são em cinco, então, ah, um irmão vai ficar um mês, outro irmão fica outro mês...",
            "E aí as vassouras ficaram em pé.",
            "E ela, com uma voz estranha, sentada do jeito que ela estava, sabe assim?"
        ]
    },
    {
        "title": "motoqueiro",
        "publishing_date": "22/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#motoqueiro",
        "characters": "mirella",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que aconteceu com o motoqueiro no hospital?",
            "Por que o motoqueiro está perseguindo a Mirella?"
        ],
        "Respostas": [
            "A médica Mirella",
            "O motoqueiro sofreu um acidente de motocicleta e morreu no hospital",
            "O motoqueiro está perseguindo a Mirella porque ela consegue vê-lo e ele tenta um contato com ela"
        ],
        "Trechos": [
            "A Mirella é uma médica que atende no setor de traumas de um hospital geral muito grande...",
            "Ele teve um sério afundamento de crânio, enfim, e dava para emitir um laudo ali que seria um atestado de óbito...",
            "Ele está ficando mais sujo..."
        ]
    },
    {
        "title": "mansão",
        "publishing_date": "19/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#mansao",
        "characters": "meg e renato",
        "Questions": [
            "Quem é a apresentadora da série Invocação Paranormal?",
            "O que a Meg e seus amigos experimentaram na mansão?",
            "Por que a Meg e o Renato resolveram ir embora da mansão?"
        ],
        "Respostas": [
            "Kesha",
            "experiências sobrenaturais e assustadoras",
            "devido às experiências sobrenaturais e assustadoras que estavam tendo"
        ],
        "Trechos": [
            "\"Em Invocação Paranormal com Kesha, a cantora e seus amigos convidados exploram a conexão com o sobrenatural e locais assombrados bem conhecidos.\"",
            "E aí, assim, a Meg começou a sentir a mesma coisa que o amigo dela tinha sentido. Então, uma sensação muito ruim, um frio, um enjoo…",
            "E aí a Meg e o Renato resolveram ir embora… Da galera alguns resolveram ficar até o final — da estadia e tal — e até hoje a Meg não consegue olhar as fotos que ela tirou naquela casa."
        ]
    },
    {
        "title": "o poço",
        "publishing_date": "02/08/2022",
        "quadro": "luz acesa",
        "hashtag": "#poço",
        "characters": "seu máximo e josias",
        "Questions": [
            "Quem era o caminhoneiro que dava carona na história?",
            "Quem era o rapaz que pediu carona ao Seu Máximo?",
            "O que o Seu Máximo descobriu sobre o Josias durante a viagem?"
        ],
        "Respostas": [
            "Seu Máximo",
            "Josias",
            "O Josias tinha 26 anos e trabalhava cavando poços"
        ],
        "Trechos": [
            "Seu Máximo, um caminhoneiro que trabalhava aí fazendo a rota São Paulo—Bahia levando carga de pneu.",
            "Um dia quando o Seu Máximo estava cruzando Minas Gerais, ele parou num posto de gasolina e um moço sem mochila, mala, nada, — meio sujo assim de tijolo vermelho, sabe? — pediu carona pra ele.",
            "Durante a viagem, o que o Seu Máximo descobriu do Josias? O Josias tinha 26 anos e trabalhava cavando poços."
        ]
    },
    {
        "title": "o vigia",
        "publishing_date": "27/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#vigia",
        "characters": "seu cidimar e seu joão",
        "Perguntas": [
            "Quem era o seu Cidimar?",
            "O que o seu Cidimar fazia na fábrica abandonada?",
            "O que o seu Cidimar viu no segundo andar da fábrica?"
        ],
        "Respostas": [
            "O seu Cidimar era um vigia que trabalhava em uma fábrica abandonada.",
            "O seu Cidimar fazia a ronda noturna na fábrica para garantir que não havia ninguém.",
            "O seu Cidimar viu cerca de 30 vultos pretos e sombras de pessoas no segundo andar da fábrica."
        ],
        "Trechos": [
            "— É a história dele que eu vou contar hoje para vocês.",
            "— Porque tinham esses maquinários e tal que iam ser vendidos.",
            "— E, assim, de longe parecia que o homem estava…"
        ]
    },
    {
        "title": "passos",
        "publishing_date": "26/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#passos",
        "characters": "emília e dona maria",
        "Questions": [
            "Quem é a Dona Maria na história?",
            "Por que a Emília decidiu ficar com o Bob?",
            "O que a Emília escuta no quintal?"
        ],
        "Respostas": [
            "A dona Maria é a senhora que alugou uma casa para a Emília e era muito gentil com ela.",
            "A Emília decidiu ficar com o Bob porque ninguém mais queria o cachorro.",
            "A Emília escuta passos no quintal, como se a Dona Maria estivesse andando."
        ],
        "Trechos": [
            "Dona Maria uma senhora muito ativa.",
            "Eu fico pra mim, não tem problema.",
            "E aí o Bob começou a latir de dentro dali da casa da Emília."
        ]
    },
    {
        "title": "forma humana",
        "publishing_date": "25/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#formahumana",
        "characters": "marina",
        "Perguntas": [
            "Quem era a personagem principal da história?",
            "O que queria a suposta amiga da Marina?",
            "O que viu a Marina quando olhou para a frente ao descer do ônibus?"
        ],
        "Respostas": [
            "Marina",
            "Desviar a Marina para um lugar ermo",
            "Uma mancha, uma coisa se dissipando"
        ],
        "Trechos": [
            "Ela trabalhava o dia todo, estudava à noite.",
            "Ela convenceu a Marina a descer na metade do caminho com ela.",
            "E aí o cobrador segurou o braço dela… E falou: “Onde você vai?”"
        ]
    },
    {
        "title": "sombra",
        "publishing_date": "24/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#sombra",
        "characters": "ellen, dona lúcia, seu mauro e pedro",
        "Perguntas": [
            "Quem são os personagens principais da história?",
            "O que é a sombra que está assombrando a família?",
            "Por que a sombra sempre aparece quando o pai bebe?"
        ],
        "Respostas": [
            "Ellen, o pai Mauro, a mãe Lúcia, e o irmão Pedro",
            "Uma sombra misteriosa que se move sozinha pela parede e pelo teto da casa",
            "Porque a sombra está associada ao pai Mauro e ao seu hábito de beber"
        ],
        "Trechos": [
            "— A Ellen tem 21. — E, assim, gente, nessa casa nunca teve nada sobrenatural, absolutamente nada…",
            "— E aí, detalhe: ele não muda o comportamento, não fica demoníaco, nada… A única coisa que eles percebem é que, assim, quando essa sombra aparece, a Ellen não sabe explicar bem, mas parece que o ar ele fica mais pesado assim, mais…",
            "— E a Ellen falou que também, quando está tudo escuro, mesmo assim você consegue ver a sombra se ela estiver no teto ou se ela estiver descendo a parede, porque parece que ela é mais escura que o escuro."
        ]
    },
    {
        "title": "documentos",
        "publishing_date": "23/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#documentos",
        "characters": "jaqueline, tio roberto e família",
        "Perguntas": [
            "Quem era a Jaqueline?",
            "O que o tio Roberto queria comunicar à família?",
            "Por que o tio Roberto escolheu a Jaqueline para dar o recado?"
        ],
        "Respostas": [
            "Uma estudante de engenharia.",
            "O local onde estavam os documentos que a tia Cida estava procurando.",
            "Porque ele sabia que a Jaqueline ia entender e guardar o segredo."
        ],
        "Trechos": [
            "E, na casa do lado, vizinha, morava o tio dela. — Que a gente vai chamar aqui de “tio Roberto”.",
            "E, assim, na hora ele não falou nada, ele não deu tchau, ele não fez nenhuma mensagem, assim, sabe?",
            "E aí eu perguntei para ela: “Será que você não tirou esse cochilo e ele apareceu nesse seu cochilo?”"
        ]
    },
    {
        "title": "desaparecida",
        "publishing_date": "22/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#desaparecida",
        "characters": "gutierrez e marlene",
        "Perguntas": [
            "Quem era o personagem principal da história?",
            "O que aconteceu com a filha da senhora que chamou a polícia?",
            "Por que o seu Gutiérrez começou a ter sonhos estranhos com a Marlene?"
        ],
        "Respostas": [
            "O senhor Gutiérrez, um policial militar aposentado",
            "Ela foi morta pelo seu marido e jogada em uma represa",
            "Ele começou a ter sonhos estranhos com a Marlene após ter contato com a sua mãe e a história de desaparecimento"
        ],
        "Trechos": [
            "O seu Gutierrez era policial militar, — nos anos 80 — hoje ele já é reformado, já está aposentado.",
            "E aí ele viu essa moça como se fosse numa represa assim, enroscado em algum galho, em alguma coisa, assim, morta…",
            "Ele via… — Pensa assim ó… — Pensa: Ele estava no chão, na calçada, mas parecia que ele estava numa lama e saindo muita água, embaixo dos pés dele."
        ]
    },
    {
        "title": "sonhos",
        "publishing_date": "21/06/2022",
        "quadro": "luz acesa",
        "hashtag": "#sonhos",
        "characters": "natália e família",
        "Perguntas": [
            "Quem era o pai da Natália?",
            "O que a Natália sonhava com o pai dela?",
            "O que aconteceu com a van que a Natália estava para pegar?"
        ],
        "Repostas": [
            "O pai da Natália era uma pessoa que morrera quando a Natália tinha 8 anos.",
            "O pai dela sempre afastando ela de entrar em lugares.",
            "A van capotou na estrada e todos os passageiros morreram."
        ],
        "Trechos": [
            "E a Natália, quando ela tinha oito anos, o pai dela tinha falecido, teve um infarto e faleceu.",
            "E ela começou a sonhar com o pai dela… Como que era esse sonho? A Natália chegava num lugar com os amigos da formatura e o pai dela estava esperando todo mundo, estava esperando essa turma dela.",
            "A van que a Natália estaria — com a turma dela, os amigos dela, os melhores amigos dela — a van capotou na estrada e os amigos da Natália, o motorista e a professora todos morreram… Na volta."
        ]
    },
    {
        "title": "gavetas",
        "publishing_date": "07/11/2021",
        "quadro": "luz acesa",
        "hashtag": "#gavetas",
        "characters": "helena",
        "Questions": [
            "Quem é a protagonista da história?",
            "O que Helena descobriu ao chegar no apartamento?",
            "O que Helena conseguia escutar no quarto dela?"
        ],
        "Respostas": [
            "Helena",
            "As gavetas da escrivaninha e do guarda roupa estavam abertas",
            "Passos na madeira do chão do quarto"
        ],
        "Trechos": [
            "A Helena ela conseguiu uma bolsa para fazer um curso fora do país, na Europa.",
            "A Helena falou: “pronto, fui assaltada”",
            "E aí ela conseguia escutar passos na madeira — Do quarto dela ali, do cômodo."
        ]
    },
    {
        "title": "chinelos",
        "publishing_date": "31/10/2021",
        "quadro": "luz acesa",
        "hashtag": "#chinelos",
        "characters": " wagner",
        "Perguntas": [
            "Quem foi que o Wagner foi visitar em Goiânia?",
            "O que o Wagner ouviu na primeira noite em que ele dormiu no apartamento da mãe da Mila?",
            "Quem era a mulher que o Wagner viu no apartamento da mãe da Mila?"
        ],
        "Respostas": [
            "A mãe da amiga do Wagner, que estava com os gatos no apartamento",
            "Passos de chinelo arrastando pelo chão",
            "A tia da Mila, que estava internada com Covid e havia falecido"
        ],
        "Trechos": [
            "E foi para Goiânia ficar aí nesse apartamento dessa senhora.",
            "Ele acordou ouvindo passos. — Como eram esses passos? — Sabe quando você anda arrastando o chinelo?",
            "E aí quando mandou a foto era foto que estava às três. — Uma foto bonita assim. — Era ela… — Era a tia da Milla."
        ]
    },
    {
        "title": "para sempre",
        "publishing_date": "24/10/2021",
        "quadro": "luz acesa",
        "hashtag": "#sempre",
        "characters": "sueli e jorge",
        "Perguntas": [
            "Quem era o namorado de Sueli?",
            "O que aconteceu com Jorge?",
            "Por que Sueli não conseguiu mais se envolver com alguém?"
        ],
        "Respostas": [
            "Jorge",
            "Ele foi atropelado e faleceu no local.",
            "Porque sempre que ela se envolvia com alguém, o espírito de Jorge se manifestava"
        ],
        "Trechos": [
            "E, às vezes, na casa da Sueli, ele chegava primeiro que ela… e ele se escondia no quarto da Sueli, embaixo da cama.",
            "E ele foi atropelado. Jorge foi atropelado e faleceu no local.",
            "Até que a Sueli desistiu, sei lá, de pensar em alguém, né?"
        ]
    },
    {
        "title": "o jardim",
        "publishing_date": "17/09/2021",
        "quadro": "luz acesa",
        "hashtag": "#jardim",
        "characters": "hamilton e seu joão",
        "Perguntas": [
            "Quem era o pai do Hamilton?",
            "Qual era a profissão do pai do Hamilton?",
            "O que aconteceu com o Hamilton depois que ele foi levado pelo Juizado de Menores?"
        ],
        "Respostas": [
            "Seu João",
            "Engraxar sapatos",
            "Ele foi internado na FEBEM e morreu após uma rebelião."
        ],
        "Trechos": [
            "E o pai dele, o Seu João, fazia isso para viver. Eles engraxavam sapatos.",
            "E o pai dele, o Seu João, fazia isso para viver. Eles engraxavam sapatos.",
            "Aí na FEBEM, logo depois que ele foi internado lá, aconteceu uma rebelião e um dos internos feriu o Hamilton e ele não resistiu e morreu."
        ]
    },
    {
        "title": "mamãe",
        "publishing_date": "11/09/2021",
        "quadro": "luz acesa",
        "hashtag": "#mamae",
        "characters": "karina e déia freitas",
        "Perguntas": [
            "Quem era a mãe da Déia?",
            "O que Karina fez quando viu o vulto na cozinha?",
            "O que a Karina aprendeu com sua experiência?"
        ],
        "Respostas": [
            "A mãe da Déia era uma pessoa vaidosa e com muito bom gosto para roupas e sapatos.",
            "Karina parou, ficou aterrorizada e saiu correndo de volta para o quarto.",
            "A Karina aprendeu que não deve chamar os mortos para aparecer, pois isso pode atrair energias negativas."
        ],
        "Trechos": [
            "Ela tinha uma coleção de sapatos.",
            "E aí ela correu… Sabe quando você pula na cama deitada já assim e se encolhe?",
            "Eu acho que o recadinho que fica é: gente, pra que chamar? Já morreu… Reza, olha a foto, sente saudade, mas não fica chamando, sabe?"
        ]
    },
    {
        "title": "par de tênis",
        "publishing_date": "28/08/2021",
        "quadro": "luz acesa",
        "hashtag": "#tenis",
        "characters": "maurício",
        "Perguntas": [
            "Quem era a pessoa que estava sentando na cama do Maurício e puxando seu pé?",
            "O que o colega de quarto do Maurício havia feito para provocar o espírito?",
            "Qual era a solução da mãe do Maurício para libertar o espírito?"
        ],
        "Respostas": [
            "Um dos dois jovens que morreram no acidente de carro",
            "Havia roubado o tênis de um dos mortos e o estava usando",
            "Levar o par de tênis ao cemitério e colocá-lo sobre a sepultura dos falecidos"
        ],
        "Trechos": [
            "\"...uma pessoa ficou presa nas ferragens, então ficou muito tempo ali dentro do carro e a outra pessoa caiu e saiu voando de dentro do carro dentro do quintal\", \"Ele tirou o tênis do rapaz morto e pegou pra ele, porque o tênis estava novinho\", \"Você vai ter que pegar esse par de tênis e você vai ter que levar esse par de tênis no cemitério\""
        ]
    },
    {
        "title": "estrada",
        "publishing_date": "04/08/2021",
        "quadro": "luz acesa",
        "hashtag": "#estrada",
        "characters": "seu osório e filha",
        "Perguntas": [
            "Quem era o seu Osório e o que ele fazia?",
            "O que o seu Osório viu na estrada e o que ele fez?",
            "O que o encarregado disse ao seu Osório sobre o fantasma?"
        ],
        "Respostas": [
            "O seu Osório era um homem de 72 anos que trabalhava na estrada limpando acidentes.",
            "O seu Osório viu um homem sentado no meio dos destroços de um acidente de carro e desmaiou quando o homem se aproximou dele.",
            "O encarregado disse ao seu Osório que ele também já havia visto um fantasma em outro acidente e que aquilo era comum naquele trecho de estrada."
        ],
        "Trechos": [
            "\"E ele trabalhava na estrada. — Fazendo o que? — Na época dele… — Durante algumas madrugadas, existia um sistema de limpeza de estradas.\"",
            "\"E aí o cara que estava sentado no chão olhou para ele e, quando o cara virou e olhou para ele, ele viu que o outro lado do rosto do cara que ele não conseguia ver, porque o cara estava sentado de lado para ele, não tinha nada… Era como se o cara tivesse sido partido ali no meio.\"",
            "\"E aí o encarregado falou pra ele: “Era só isso? Ali naquele trecho tem um monte de acidente, vira e mexe a gente já vê… Todo mundo já viu.\""
        ]
    },
    {
        "title": "lamentos",
        "publishing_date": "30/06/2021",
        "quadro": "luz acesa",
        "hashtag": "#lamentos",
        "characters": "aninha, alexandre e dona mirtes",
        "Perguntas": [
            "Quem era Dona Mirtes?",
            "O que aconteceu com o Alexandre?",
            "Por que o bebê chorava muito?"
        ],
        "Respostas": [
            "A avó da Aninha que tinha o dom de ver coisas espirituais.",
            "Morreu num acidente de carro junto com os amigos.",
            "Porque sentia a presença do Alexandre, que estava muito perto, de acordo com Dona Mirtes."
        ],
        "Trechos": [
            "Dona Mirtes dizia que a Terra é povoada por pessoas vivas e pessoas mortas...",
            "E aí eles sofreram um acidente de carro...",
            "E aí a Dona Mirtes falou com ela, Dona Mirtes disse pra ela que tinha conseguido uma autorização pra falar e que o Alexandre estava muito perto, e que era por isso que o bebê chorava..."
        ]
    },
    {
        "title": "apartamento",
        "publishing_date": "12/05/2021",
        "quadro": "luz acesa",
        "hashtag": "#apartamento",
        "characters": "valentina e bruno",
        "Perguntas": [
            "Quem é o Sirlei?",
            "O que a Valentina viu quando ela entrou no apartamento?",
            "Por que o Bruno não acreditava na Valentina?"
        ],
        "Respostas": [
            "O porteiro do prédio",
            "Uma pessoa abaixada atrás do balcão da cozinha",
            "Porque ele achava que ela estava fazendo teatrinho ou usando drogas"
        ],
        "Trechos": [
            "A gente sabe que porteiro é o cara que sabe de tudo",
            "Ela teve a impressão que ela viu uma pessoa abaixada atrás do balcão…",
            "Ele achava que era tudo teatro dos dois, que onde já se viu, que o apartamento era maravilhoso, nã nã nã…"
        ]
    },
    {
        "title": "medo dos vivos",
        "publishing_date": "09/04/2021",
        "quadro": "luz acesa",
        "hashtag": "#medo",
        "characters": "dona julieta, elimara e rubinho",
        "Questions": [
            "Quem era a Dona Julieta?",
            "O que aconteceu com a mãe do Rubinho?",
            "Por que a mãe do Rubinho apareceu na escola?"
        ],
        "Respostas": [
            "Uma idosa de 79 anos que trabalhou em uma creche quando era jovem.",
            "Ela foi morta pelo marido junto com o filho que trabalhava na roça.",
            "Ela apareceu como um fantasma para impedir que a Dona Julieta entregasse o Rubinho ao pai, que iria matá-lo."
        ],
        "Trechos": [
            "E quem conta essa história pra mim é a Dona Julieta, uma idosinha de setenta e nove anos, vacinada contra o coronavírus, né?",
            "E a mãe do Rubinho morta.",
            "E a mãe do Rubinho apareceu, ela já estava morta, ela foi morta tipo onze da manhã, e ela apareceu três da tarde na escola pra impedir que a Julieta entregasse o Rubinho."
        ]
    },
    {
        "title": "a mancha",
        "publishing_date": "04/03/2021",
        "quadro": "luz acesa",
        "hashtag": "#mancha",
        "characters": "milena e dona olga",
        "Perguntas": [
            "Quem era a personagem principal da história?",
            "Por que a Milena escolheu ficar no quarto vago?",
            "O que a Milena viu sair da parede e da cama?"
        ],
        "Respostas": [
            "A Milena",
            "Porque ela era muito tímida e queria mais privacidade",
            "Um vulto preto"
        ],
        "Trechos": [
            "Eu vou contar hoje pra vocês a história da Milena e, assim, não sei o que pensar disso.",
            "Ela falou: “Bom, melhor ficar sozinha, né? Ter mais privacidade do que ficar com mais três”.",
            "E aí da cama debaixo saiu aquela mancha, que era um vulto preto, né? Parecia uma sombra e grudou na parede."
        ]
    },
    {
        "title": "a pisadeira",
        "publishing_date": "02/02/2021",
        "quadro": "luz acesa",
        "hashtag": "#pisadeira",
        "characters": "casal e pisadeira",
        "Questions": [
            "Quem é a protagonista da história contada pela Déia Freitas?",
            "O que a pisadeira faz com as pessoas que vibram no padrão de energia que ela precisa?",
            "O que aconteceu com o noivo na história contada pela Déia Freitas?"
        ],
        "Respostas": [
            "A moça que queria ser professora",
            "Ela drena a energia delas",
            "O noivo foi morto pela pisadeira"
        ],
        "Trechos": [
            "Ela queria ser professora e era uma época que ninguém podia estudar ainda, né?",
            "Então você tá lá, você já dormiu, ela vem, ela desce do telhado da sua casa, ela entra...",
            "E ele estava morto com uma cara horrorizada e o lado dele da cama tinha estourado e a palha estava toda no chão."
        ]
    },
    {
        "title": "o tecido",
        "publishing_date": "31/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#tecido",
        "characters": "vivian, dona cida e josenita",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que aconteceu com a filha da Dona Anita?",
            "O que a Vivian descobriu no final da história, ao ler a mensagem da prima?"
        ],
        "Respostas": [
            "Vivian",
            "Ela morreu em um incêndio tentando salvar o tecido do seu casamento",
            "Que ela havia ido à festa e provavelmente era a Josenita que ela viu no espelho"
        ],
        "Trechos": [
            "Ela foi até o baú, abriu e, quando ela abriu, [efeito sonoro de mágica] ela ficou assim de olho brilhando porque tinha um tecido bem assim por cima das coisas do Baú...",
            "E aí ela contou que essa filha gostava muito de costurar igual a Dona Anita, e ela tinha comprado um pano muito bonito, um tecido muito bonito bordado...",
            "A Vivian foi na festa. E depois que ela foi no banheiro e que ela viu, provavelmente era a Josenita no espelho, ela já acordou na casa lá da tia Cida toda costurada na roupa..."
        ]
    },
    {
        "title": "corrida",
        "publishing_date": "16/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#corrida",
        "characters": "roni",
        "Perguntas": [
            "Quem é o personagem principal da história?",
            "Por que o Roni começou a correr de madrugada?",
            "O que aconteceu com o cara que o Roni viu na calçada?"
        ],
        "Respostas": [
            "O Roni",
            "Porque ele começou a sair pra correr sozinho e não queria ter muita gente em volta",
            "Ele morreu e seu espírito ficou preso no lugar onde ele morreu"
        ],
        "Trechos": [
            "Eu vou contar hoje pra vocês é a história do Roni, é uma história de pandemia, e é uma história de terror.",
            "Então, assim, o Roni, ele é um cara como eu assim, eu conto aqui as histórias de terror, mas eu dificilmente consigo acreditar nas coisas...",
            "E aí agora esse cara já estava em pé na calçada, olhando pra ele, então, vendo, acompanhando ele passar correndo e aí ele falou: “Não, não acredito nisso, isso é palhaçada”"
        ]
    },
    {
        "title": "boneca",
        "publishing_date": "15/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#boneca",
        "characters": "dona neide, boneca e filhas",
        "Perguntas": [
            "Quem era Dona Neide?",
            "O que aconteceu com a boneca de pano?",
            "O que a vó Neide fez para proteger as netas?"
        ],
        "Respostas": [
            "Era uma benzedeira muito famosa na cidade.",
            "A boneca de pano foi feita por Dona Neide para aprisionar o espírito maligno.",
            "Ela cantou uma música para as netas para elas adormecerem e impediu que a criatura entrasse no quarto."
        ],
        "Trechos": [
            "ela era uma benzedeira muito famosa na cidade dela, então assim, tudo de ruim que acontecia com as pessoas da cidade, as pessoas recorriam à Dona Neide, até o prefeito, então, era todo mundo mesmo, ela era assim aquelas benzedeiras porreta, sabe?",
            "Ela fazia umas bonecas de pano, e aí ela conseguia colocar esse espírito maligno nessa boneca de pano, mas ela sabia que era um tipo de espírito que ela não ia conseguir encaminhar.",
            "E elas disseram que a vó Neide estava no quarto na frente delas, na porta do quarto e elas não conseguiram ver quem estava tentando entrar no quarto, elas acharam até que podia ser a mãe, mas a pessoa desistiu porque a vó Neide não deixou ninguém entrar e cantou uma música pra elas e elas dormiram."
        ]
    },
    {
        "title": "sônia",
        "publishing_date": "14/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#sonia",
        "characters": "joão",
        "Perguntas": [
            "Quem era o pai da seguidora que compartilhou a história?",
            "Qual era o nome da moça que morreu afogada?",
            "O que aconteceu com o João após a experiência traumática com a Sônia?"
        ],
        "Respostas": [
            "João",
            "Sônia",
            "Ele teve um colapso nervoso e ficou 14 dias internado"
        ],
        "Trechos": [
            "Então nós vamos chamar o pai dela de João.",
            "Que o nome dessa moça era Sônia e, que a Sônia tinha morrido afogada em Copacabana um dia antes daquele dia...",
            "A coisa foi tão séria que o João teve um colapso nervoso, e ele ficou quatorze dias internado numa casa de saúde."
        ]
    },
    {
        "title": "passageira",
        "publishing_date": "13/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#passageira",
        "characters": "rogério",
        "Questions": [
            "Quem era o motorista do aplicativo?",
            "O que o motorista percebeu sobre o casal ao longo da corrida?",
            "O que aconteceu com a moça no final da história?"
        ],
        "Respostas": [
            "Rogério",
            "Que o casal estava muito estranho e ele pensava que poderia ser assaltado",
            "Ela desapareceu do carro"
        ],
        "Trechos": [
            "\"Bom, o Rogério é um motorista de aplicativo, que trabalha a partir das 14 ali e vai até de madrugada.\"",
            "Ele notou ali que o cara estava muito sério e a moça estava muito triste e, assim, meio abatida, né? Meio esquisitona.",
            "E aí quando ele chegou no carro, a moça não estava mais, tinha desaparecido."
        ]
    },
    {
        "title": "miguel",
        "publishing_date": "08/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#miguel",
        "characters": "miguel",
        "Perguntas": [
            "Quem é o personagem principal da história contada por Déia Freitas?",
            "O que o personagem principal faz para sustentar sua família?",
            "Quem é o senhorzinho que aparece no pátio da empresa grande?"
        ],
        "Respostas": [
            "Seu Miguel",
            "Cria uma empresinha de brinde na garagem de sua casa",
            "Um anjo"
        ],
        "Trechos": [
            "Então vamos lá, vamos contar a história do Seu Miguel.",
            "E foi levando, fazia uma coisa aqui, uma coisa ali, pra sustentar a família...",
            "Então eu acho que esse senhorzinho cantarolando, sorrindo, só pode ser um anjo."
        ]
    },
    {
        "title": "ponto de ônibus",
        "publishing_date": "07/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#ponto",
        "characters": "deise e caveira",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que a Deise tem mais medo de ser vítima em um ponto de ônibus?",
            "O que a Deise descobriu quando foi abordada pela idosa no ponto de ônibus?"
        ],
        "Respostas": [
            "Deise",
            "assalto",
            "que a idosa era um esqueleto"
        ],
        "Trechos": [
            "Ela trabalha num shopping, ela entra às quatro da tarde e sai dez da noite, só que nem todo dia ela consegue sair às dez da noite...",
            "E assim, o maior medo que a gente tem além de ser estuprada, né? Toda mulher tem medo de ser estuprada, é também de assalto...",
            "E aí ela assustou, largou e subiu no ônibus assim, meio tropeçando, caindo, e o motorista virou pra ela e falou: “Você tá doida, você estava falando com quem no ponto de ônibus?”"
        ]
    },
    {
        "title": "parto",
        "publishing_date": "06/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#parto",
        "characters": "renata, dona lurdes e cara sem nome",
        "Perguntas": [
            "Quem ajudou a Renata no parto?",
            "Por que o cara estava tratando mal a Renata?",
            "Quem era a Dona Lurdes?"
        ],
        "Respostas": [
            "A Dona Lurdes",
            "Pelo fato de ela estar grávida e ele não querer a criança",
            "Uma idosa que morava no outro quarteirão e defendia a Renata"
        ],
        "Trechos": [
            "\"E o que salvou a Renata foi essa idosa, um pouco pra lá do meio da gestação pro final.\"",
            "\"Ela não tinha pra onde ir, ela era de uma cidade menor ainda que Goianira e totalmente sem recurso nenhum, então, a ideia era aguentar até ter a criança\"",
            "\"A Dona Lurdes nunca deixou a Renata passar fome.\""
        ]
    },
    {
        "title": "pai",
        "publishing_date": "05/10/2020",
        "quadro": "luz acesa – especial halloween",
        "hashtag": "#pai",
        "characters": "cláudio, rosana e irmão de cláudio",
        "Perguntas": [
            "Quem é o personagem principal dessa história?",
            "O que o pai do Cláudio queria que os filhos soubessem?",
            "Por que o pai do Cláudio aparecia para os filhos de uma maneira tão assustadora?"
        ],
        "Respostas": [
            "O personagem principal dessa história é o Cláudio, um jovem de 25 anos.",
            "O pai do Cláudio queria que os filhos soubessem que tinham um meio-irmão que estava precisando de ajuda.",
            "O pai do Cláudio aparecia para os filhos de uma maneira tão assustadora porque estava desesperado para contar para eles sobre o meio-irmão."
        ],
        "Trechos": [
            "Ele é o mais velho, agora ele tá com 25 anos, e o outro irmão dele, só um ano de diferença, 24 anos, e a menina 17 anos.",
            "E acabou achando uma certidão de nascimento em nome de uma criança ali, que pela data da certidão de nascimento era para uma criança de nove anos.",
            "E aí assim, no final deu tudo certo, né? Ele criou o irmãozinho dele e o pai nunca apareceu."
        ]
    },
    {
        "title": "rosto",
        "publishing_date": "24/08/2020",
        "quadro": "luz acesa",
        "hashtag": "#rosto",
        "characters": "sandra",
        "Perguntas": [
            "Quem é a personagem principal da história?",
            "O que a Sandra viu encostado no muro ao lado da escola?",
            "Como a Sandra se sentiu após pedir ajuda no velório?"
        ],
        "Respostas": [
            "Sandra do Grajaú",
            "Uma criança chorando com rosto de homem",
            "Aliviada"
        ],
        "Trechos": [
            "Ela sempre volta para casa de táxi, a balada lá tem um convênio com alguns taxistas e eles levam os funcionários.",
            "Porque ela viu encostado no muro, chorando, uma criancinha.",
            "E aí ela começou a chorar e todo mundo achando que ela estava chorando pela senhorinha, mas ela falou que sentiu um alívio."
        ]
    }
]