[
    {
        "title": "cova",
        "publishing_date": "25/03/2024",
        "quadro": "mico meu",
        "hashtag": "#cova",
        "characters": "júlio",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei pra um quadro que a gente tava com saudades já, que é o Mico Meu. [risos] — Amo… — E eu já resolvi trazer uma história, porque assim, vocês já sabem que eu sou uma pessoa que tem um defeito muito grave, que é rir em momentos inadequados. Eu sou essa pessoa, infelizmente eu sou essa pessoa… Então quando fico muito nervosa ou quando a situação é muito absurda, eu rio. E tem dias que eu estou mais risonha e tem dias que eu estou menos risonha e eu precisava de um dia que eu estivesse menos risonha pra gravar esse episódio para vocês, porque ele tem aí um… [risos] Um alto grau de coisas que me fazem rir em momentos que não era para eu rir, né? Então hoje eu estou num dia que eu estou um pouco mais quietinha, assim, não tão risonha. Eu vou contar para vocês a história do Júlio. — Ê, Júlio… — Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nO Júlio é um cara de 1,82, grandão, não sarado, musculoso… Um cara grande, um cara ali atorresmado. Ele vem de uma família muito grande e sabe quando você está numa família que, assim, todas as pessoas se juntam em churrascos e sempre tem alguém que leva alguém. — Aqui eu acho importante a gente deixar um recado que convidado não convida… Se você quer levar uma pessoa que não foi convidado, você tem que falar com o dono da casa, com o dono da festa. — E essa era o caso das festas ali da família do Júlio, então sempre ia alguém que conhecia alguém, enfim… E numa dessas festas, o Júlio viu uma moça muito bonita, assim, mas que ele nunca conseguia saber direito quem ela era ou o nome dela. — A gente pode dar um nome aqui para ela, vamos dar o nome aqui de “Eva”. — \n\n\n\n\nAí ele descobriu o nome dela, a Eva, que era amiga de uma prima de segundo grau do nosso amigo Júlio. Júlio ficou de olho nessa moça… Ela não dava muita confiança pra ninguém, mas ele estava numa fase assim que ele também não estava procurando ninguém… Mas ela era uma moça bonita, às vezes ela olhava pra ele e ele pensou: “Será?”. Acontece que essa prima — que a gente vai chamar aqui de “Marta” — às vezes o Júlio fazia coisas pra essa prima, favores, “ah, me leva de carro ali”, as mães muito amigas, então eles cresceram juntos assim. Então é uma coisa meio de brother: “Ah, me leva ali”, “faz isso”, “vai buscar uma coisa pra mim” e o Júlio ia… — E aqui a gente está falando de um cara de 31 anos. — Um dia, a Marta falou para ele assim: “Morreu uma pessoa da família da Eva e eu gostaria de ir no velório, só que é meio longe… Você não quer me levar? Vamos comigo?”. O Júlio recusaria ir num velório de uma pessoa que ele não conhece, mas a Eva estaria lá. — Então aqui a gente já pode ver que Júlio tinha a má intenção, né? —\n\n\n\n\nEle não queria ir ao velório para consolar Eva, ele queria marcar uma presença, tipo: “Oi, tudo bem? Tô aqui”. — Então, a partir desse momento que o Júlio me libera para rir dele. [risos] Palavras dele, tá? — O Júlio foi, chegou nesse velório e a Eva realmente estava muito triste, assim… — Era alguém da família dela muito chegada a ela a Eva estava devastada. E ali o Júlio percebeu o erro dele… Porque ele foi até um velório a fim de ver se ele paquerava a Eva e ali ele viu que a Eva estava muito triste. — Que não era hora de nada, né, Júlio? De nada, de fazer nada. E ai o Júlio ficou mais na dele e ficou realmente comovido de ver a Eva mal, né? Marta deixou pra ir no velório já na hora de enterrar… — Se você quer marcar sua presença no velório, não vá muito cedo, porque primeiro ou podem te forçar a ficar lá muito tempo, e aí você não vai ficar para o momento do enterro, e aí isso pode ser comentado: “Poxa, podia ter ficado mais umas duas horinhas aí para ficar pro enterro”, duas horinhas… Tem isso… \n\n\n\n\nO que eu estou passando para vocês aqui é um ensinamento de idosos, aprendi com idosos. Então, se é um velório de uma vizinha que você não tem muito contato, mas se você não for, todo mundo vai falar, então você deixa para ir 03h30, porque você você chegou no velório, você conseguiu ali dar aquele oi para toda a vizinhança, você vai pegar o fechamento do caixão, que é um momento tenso e crucial, mas você estará ali para dar o seu apoio e você vai pegar o enterro. Veja, você cumpriu toda a etapa da pessoa presente no funeral em 01h30… Pra você não ficar tanto tempo assim num velório. Lógico, se não for um parente chegado seu, porque aí a coisa muda. — Júlio então muito comovido ficou ali meio que de lado, se sentindo culpado e ele, um homem grande… E ele não passava desapercebido, né? E ele ficou ali, a Eva viu — “Eva viu” [risos] — que ele estava lá e fez um olhar, assim, tipo: “Poxa, ele veio, que legal, né?”. A Marta chegou ali 01h30, uma hora e pouquinho antes de fechar o caixão, fechou o caixão para acompanhar ali o cortejo até a cova.\n\n\n\n\nJúlio, por quê? Nesse meio tempo, a Marta se enturmou com a galera que ela conhecia — as amigas dela que estavam lá, todas para prestar solidariedade a Eva — e ele resolveu ir ali na floricultura do cemitério e comprar uma flor. — Porque as pessoas jogam a flor quando o caixão tá descendo na sepultura, ali na cova… É uma última despedida, que eu acho que isso é um momento muito íntimo que somente familiares e pessoas muito próximas devem jogar essa flor dentro da sepultura. É um pensamento meu, tá? — Tinham umas ruas no cemitério para descer e, nesse ponto, estava uma garoa… — Sabe aquela garoa fininha? Forte no sentido de ser rapidinha, assim? Vai molhando você e você nem percebe, a hora que você viu, dois minutinhos na garoinha ali, você já tá todo molhado… Era essa garoinha. — Muitos idosos ali, as pessoas com a sua sombrinha… Esse cemitério é só grama e aquela placa que você faz para colocar em cima ali, a lápidezinha… — Era só grama e lápide. —\n\n\n\n\nA partir do momento que o Júlio comprou essa flor, ele já sacou na hora que estava todo mundo descendo no cortejo, que era uma coisa mais íntima… Inclusive, ele percebeu — tem muito cemitério que faz isso, te dá as velas, te dá algumas flores para você jogar… A vela não é pra você jogar na sepultura, gente, [risos] é para você acender… Eu vou contar aqui uma breve história da minha família, desculpe, eu sempre misturo histórias da minha família. Uma tia minha, o marido faleceu e estávamos todos lá… Toda a família. E ela chorando muito, chorando muito, meio que naquela nossa vibe de família pobre que dá uma chorada com um pouco mais de volume, né? Assim, um “ahhh, ele me deixou aqui… Ah…”, uns grito… E esse lado da minha família, por exemplo, o meu Tio Zua nunca gostou de escândalo, essas coisas, então ele já me olhava com aquela cara… Eu aprendi a rir em momentos inadequados com meu tio Zua. É isso… E ele já me olhava com uma cara que eu já não podia olhar para ele. E minha tia ali, chorando… —\n\n\n\n\nE aí veio essa pessoa que seria da administração do cemitério e trouxe umas velas… Pensa numas velas trabalhadas, umas velas lindas… E minha tia lá chorando. [risos] E aí, antes do cara acender as velas, ele saiu… Ele deixa com algum familiar ali pra caso a gente quer acender aquelas velas num ritual, sei lá, X, e ele sai. De repente, essa minha tia que estava chorando muito, meio que até fazendo um pouquinho de escândalo, parou, secou as lágrimas todas [risos] e alguém estava indo acender a vela e ela falou: “Não, não, não, não, não acende, não, que essas velas eu vou levar pra casa. [risos] São muito lindas”. [risos] É muito a minha família isso. [risos] E aí a gente riu demais, porque assim, ela tava muito mal… Parecia, né? É uma vela grandona, grossa assim, sabe? Linda, realmente… E aí ela levou as quatro velas, que era para colocar uma em cada ponta do caixão e ficou só o negócio lá que eu não sei como chama aquilo.\n\n\n\n\nEntão, ali o Júlio percebeu que ele estava num momento que não era adequado… E aí ele tinha duas coisas a fazer: Se ele continuasse com aquela flor na mão, a Eva podia pensar que no enterro de uma pessoa muito querida dela, ele estava querendo dar flores para ela, o que é péssimo, tipo dar uma paquerada. E aí o Júlio falou: “Não, eu vou ter que jogar essa flor na cova…”. As pessoas descendo ali, umas idosas, aquela garoa fina… Era cinco e pouco, já estava meio escuro, então os coveiros… — E aqui a gente vai dar nome para os dois coveiros que estavam no local, chamaremos um de “Sinval” e o outro de “Zeca”. — Zeca e Sinval já estavam ali com a corda para descer o caixão. A família foi, teve um padre que falou umas palavras lá, todo mundo chorou, porque esse momento realmente é um momento muito difícil, né? Quando o caixão desce… E todo mundo jogou as flores ali e meio que antes de começar a fechar, a galera já foi saindo porque a chuva tava apertando… Júlio nessa hora: “Eu vou pelo lado de lá”.\n\n\n\nQuando a família vira de costa de costas, o Júlio resolve dar a volta — porque os coveiros já estavam ali começando a se organizar, tirando as cordas de debaixo do caixão, puxando pra poder começar a jogar terra —, o Júlio deu a volta pra poder jogar as flores dentro da cova. Ele pensou assim: “Vou fazer bonito, porque enquanto as pessoas estão indo embora…” e nisso estava a Marta, parente de Júlio, lá com a Eva… “Pode ser que a Eva me veja jogando uma flor aqui e ache “Olha, que bonito, ele esperou todo mundo ir embora para poder jogar uma flor aqui”. — Então ele quis fazer uma graça, quis criar aí toda uma narrativa… — Estava garoando, mas tinha um cobertinho apenas na parte ali da cova. — Que era tipo um toldozinho que você coloca provisório para você fazer as coisas, mas não era um toldo que cabia a família, nada, era um toldo para a sepultura. — De uma das pontas do caixão estava a família indo embora, Júlio chegou pelo outro lado…\n\n\n\n\nNo ponto que Júlio se aproximou dessa cova e arremessou a flor, só que… [risos] Conforme ele chegou perto pra jogar a flor… — Ele, um homem grande, né? Corpulento e tal, assim, bem corpulentinho… — A parte que ele estava perto da cova, cedeu… E o Júlio caiu dentro da cova em cima do caixão… Conforme Júlio caiu dentro da cova em cima do caixão, aconteceu um barulho…  E o barulho foi tão alto… — Porque você tá no cemitério, todo mundo chorando baixo ali, não tinha pessoas da minha família pra chorar alto ali… [risos] — Marta ouviu aquele estrondo, olhou pra trás, não viu nada e todo mundo continuou andando. Só que esse barulho era o quê? O Júlio quebrando o caixão… A pessoa que estava dentro do caixão, aquele cadáver, o bracinho saiu… Sinval, na hora, ficou horrorizado… — Mas como eu, ele é uma pessoa que ri em momentos inadequados… — Ele teve uma crise de riso — e ele não podia rir alto, porque, né? Cemitério, o trampo dele ali — e o Zeca ficou muito bravo, porque era quase na hora de ir embora… Se voltasse um familiar para olhar ali, ia ver aquele caixão todo esmagado. Sem contar que tinha um cara que estava com uma camisa branca, uma calça jeans escura e tênis dentro da sepultura. \n\n\n\n\nSinval estendeu a mão para Júlio… Só que Júlio, nesse momento, estava horrorizado, porque ele quebrou o caixão. Ele não conseguia levantar direito, com medo de algum pedaço do caixão, sei lá, entrar na pele dele… E aí ele começou a se debater lá dentro da cova e o Zeca falava para o Sinval assim: “Pega na mão dele, seu idiota… Me ajuda aqui a puxar”. O que o Zeca estava querendo fazer? Tava querendo tirar ele rápido da sepultura para começar a jogar terra… — Porque, gente, já tá ali mesmo, aquilo vai se deteriorar, então não adianta querer tirar a pessoa também… Pra que? Para botar um caixão novo? Não fazia sentido, nada… — Então, o Zeca queria terminar o serviço dele para ir embora sem nenhum problema. — Errado não está… — Só que o Sinval não tinha forças…  O Júlio já estava que era puro barro… Não estava caindo garoa lá, mas antes de colocar o toldozinho já estava muito molhado… — Você só coloca o toldozinho uma meia hora antes da galera chegar com o caixão. —\n\n\n\n\nEntão ele estava coberto de barro, o Zeca dando bronca no Sinval, o Sinval naquela moleza que não conseguia pegar na mão do Júlio e não tinha como sair de lá sozinho, porque, o Júlio começou a segurar naquele barro lateral para chegar com a mãozinha na grama… — Você vê, né? Tava fundo ali, uns dois metros… — Ele esticou o braço e conseguiu pegar na grama, mas e pra subir no barro? Ele precisava daquele apoio. Depois de muito tempo do Sinval rindo e falando: “misericórdia” [risos] e o Zeca falando: “Joga terra, joga terra”, porque ele não queria que nenhum familiar voltasse e visse que de repente tivesse um bracinho pra fora ali do caixão, entendeu? E aí o Júlio conseguiu sair daquela cova com a ajuda do mais do Zeca do que do Sinval, porque o Sinval só ria. E aí o Sinval não conseguia mais pegar a pá pra jogar terra, não conseguia fazer nada, só conseguia rir, deitou na grama para rir… E nisso a família já tinha saído do portão do cemitério… — Mas é aquela coisa, gente… Tem gente que você só vê em velório. Então, o que acontece quando terminam um funeral, um enterro? As pessoas ficam ali pelo portão conversando, botando o papo em dia, de repente, trocando um telefone. É isso, gente… O que você não conseguiu conversar no velório você tem ali aquele momento de portão de cemitério pra conversar. —\n\n\n\n\nE aí, como é que o Júlio ia sair dali? Ele estava tão sujo de barro que o celular no bolso dele estava com barro. E aí o celular dele começou a tocar porque era a Marta, e aí ele falou para a Marta, falou: “Marta, entra aqui”, ela falou: “entra aqui onde?”, ele falou: “No cemitério aqui, onde foi o enterro, eu caí na cova”. [risos] E aí a Marta falou: “Você está de brincadeira comigo”, ele falou: “Não, eu caí na cova”. — Só que aí toda desgraça é pouca… — A Marta entrou com a Eva e mais uma amiga, porque ela não estava acreditando nisso… Quando elas viram o Júlio, o Júlio estava todo marrom… As três caíram na gargalhada… [efeito sonoro de pessoas rindo] E por que elas entraram com a Marta? A Marta tinha oferecido no carro do Júlio, carona para elas… O Júlio estava com tanto barro que ele não sabia nem como que ele ia entrar no carro. — O barro vai endurecendo… [risos] Ele tava péssimo, gente, tava péssimo… [risos] A Marta que não tinha carro, mas sabia dirigir, falou: “Eu dirijo, a gente deixa as meninas… Só que você vai entrar assim no seu carro, vai destruir o banco”, aí eles conseguiram uns sacos de lixo meio que pra pôr no banco pra dar uma enrolada no Júlio, porque estava caindo muito… Estava secando o barro nele. [risos] \n\n\n\n\nE aí a Eva, que estava muito triste, ela tava num mix assim de rindo, “Ai, como você é idiota”, sabe assim? Foi uma risada que não foi uma coisa boa para o Júlio… Eles deixaram as duas na casa da Eva… A Marta até ia ficar lá, mas falou: “Não vou ficar, vou com você até sua casa” e eles morando relativamente perto e depois ela falou: “Depois viro o quarteirão, tô em casa, tudo bem”. O Júlio chegou na casa dele e na casa dele tem portão automático… Acontece que a mãe do Júlio — que a gente pode chamar aqui de “Dona Filomena”, Dona Filomena é como eu, você acredita 100% que o portão automático vai ficar fechado em todos os momentos? Não… Nem Dona Filomena. —  Dona Filomena botava no portão duas travas, então o que o Júlio tinha que fazer quando ele estava chegando? Avisar a Dona Filomena. — Porque ela ia lá, tirava a trava do portão e ele chegava e entrava com o carro no portão automático. —  Júlio chegou e não lembrou, porque a Eva estava no carro, enfim, aquela humilhação… — Humilhação, gente, humilhação…. Ele estava se sentindo, assim… —\n\n\n\n\nAssim que ele chegou em casa, ele não queria descer do carro, né? Mas ele tinha que descer do carro porque a Marta saiu e foi embora, ele tirou rapidinho aqueles sacos plásticos pra colocar no banco do motorista. Acontece que nessa hora, Dona Filomena saiu ali para tirar as travas do portão e viu o Júlio todo cheio de barro… Na hora, ela ficou desesperada, falou: “Meu Deus, você sofreu um acidente? O que aconteceu?”, o Júlio só falou, ele entrando no carro, “Mãe, eu caí na cova no cemitério… Só abre o portão para mim, depois eu te explico”. Dona Filomena, que estava destrancando a primeira trava de baixo, então uma embaixo e uma em cima, parou e falou pra ele: “O quê?”, ele embicado pra entrar na garagem, ele falou: “Eu caí na cova do cemitério, abre logo, eu quero tomar banho”. Ela falou: “Você caiu na cova do cemitério?” e ele: “Sim”. — Irritado, porque assim, até ali você está segurando… Quando você vê um parente seu que é muito íntimo, você desconta no seu parente… Então ele estava ali já irritado com Dona Filomena. —\n\n\n\n\nDona Filomena falou pra ele: “Na minha casa com terra de cemitério você não entra”. [risos] — A minha família é igual… Se você vai no cemitério, quando você volta pra casa, você não entra dentro de casa com a roupa que você foi no cemitério e tem que lavar a sola do sapato… — Dona Filomena falou: “Aqui você não pode entrar desse jeito”. Falou: “Desce do carro, desce do carro… Põe esse esse saco de lixo aí na lixeira da rua”. Sabe aquela tipo uma jardineira de lixeira ali que você bota o lixo da sua casa? “Bota aí”. Dona Filomena pegou uma mangueira — mangueira — e não deixou o Júlio entrar nem no quintal. Ela mangueirou o filho de quase dois metros de altura, todo sujo de barro, ali na calçada, para tirar o grosso… Humilhação pouca é bobagem, né? O Júlio falou: “Teve gente que passou, teve gente que buzinou… Muita gente riu. Mas ela tirou sim o grosso do barro na mangueira, na calçada. E aí eu entrei no quintal e, no quintal da minha casa, eu tive que ficar pelado… Minha mãe pegou toda a minha roupa e botou num saco de lixo e eu entrei pelado, humilhado dentro de casa para tomar banho, porque até, sim, a minha cueca estava suja de barro da cova do cemitério”. \n\n\n\n\nDona Filomena, horrorizada, [risos] amarrou aquele saco e botou lá fora com tênis, com tudo. Aí o Júlio falou: “Andréia, ainda bem que era, assim… Eu não compro roupa de marca, nada, então era uma camisa social, uma calça… Só salvei minha carteira. O tênis era um tênis batido que eu usava, então assim, perdi tudo”. [risos] Júlio perdeu tudo. Dona Filomena quis saber do detalhe e falou pra ele: “Bem feito… Você foi lá atrás de mulher, você não foi no velório de uma pessoa prestar sua solidariedade, ser um bom amigo. Você foi atrás de rabo de saia… Então eu acho que você foi empurrado na cova”. [risos] E o Júlio falou: “Não, eu não fui empurrado, eu escorreguei, caí, enfim, me estabanei”, mas até hoje Dona Filomena conta a história falando que ele foi empurrado na cova. — Não foi, gente, não foi… Ele caiu, escorregou, caiu na cova. — A parte que mais me horroriza assim é que o caixão quebrou… E se volta um familiar ali? — Porque é uma cena muito impressionante, gente, você ver o seu familiar ali no caixão todo quebrado. Uma pessoa que você não convidou para o velório, você não conhece, em cima do caixão do seu ente querido, né? E pra subir ali ele teve que fazer uma força, ainda ficar em pé no caixão. —\n\n\n\n\nE é essa história, o mico, enorme Mico Meu do Júlio. Depois disso, a Eva só falava pra ele “oi” e “tchau”, meio que ficou um clima estranho e a Marta contando a história pra todo mundo que o Júlio caiu na cova. [risos] Ai meu Deus… E ele nunca teve nada com a Eva, assim, esfriou o que tinha, porque também quando ele olhava para Eva, ele lembrava dele na cova. E aí eu falei pro Júlio, falei: “Você nunca teve um pesadelo, nada?” e ele falou: “Não, Andréia, não aconteceu nada sobrenatural e eu não fiquei com medo, eu só fiquei com vergonha e me senti muito humilhado [risos] da situação toda que terminou comigo entrando em casa pelado com a minha mãe ainda me batendo com a toalha”. Tipo: “Você não presta, que não sei o que lá, bem feito… Onde já se viu ir atrás de mulher em velório?”. Enfim, né? Deu aquela… [risos] Aquela coisa de mãe, né? Então, essa é a história do Júlio, que ele gostaria de deixar eternizada aqui no podcast, essa humilhação… \n\n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, Não Inviabilizers, aqui quem está falando é a Valéria de Campinas. E eu estou passando mal simplesmente de tanto que eu ri com a história do Júlio que caiu na cova. [risos] Amigo, olha, toda desgraça é pouca, realmente… Eu estou com dor no maxilar de tanto que eu ri. Júlio, eu acho também que você não vai mais passar uma humilhação dessa nessa vida. [risos] Gente, um beijo… \n\n\n\nAssinante 2: Oi, Não Inviabilizers, eu sou a Amada, estou falando de Mirandiba, Pernambuco. Júlio, tu tás vendo que essa tua história por um triz não se transforma em Luz Acesa? Nossa, esperei muito que virasse assim algo sobrenatural, de que ele chegou em casa e a pessoa que ele caiu em cima… [risos] Ô, gente, que dor no coração, tadinho do morto, gente… A pessoa que ele caiu em cima estava lá esperando ele, pra ele responder por esse desaforo. [risos] Se eu fosse sua mãe, eu estaria contando a história exatamente como ele está contando, porque faz total sentido. [risos] Júlio, espero que isso nunca mais aconteça com você, se cuide, preste mais atenção ao seu redor e não vá mais a enterros pra paquerar, tá? O último lugar do mundo para você paquerar é enterro. Beijo, fique bem. \n\n\n\n[trilha]\n\n\n\nDéia Freitas: Então, essa é a história do Júlio, comentem lá no nosso grupo do Telegram. — Ele sabe que ele não devia ir ao velório pra paquerar alguém, mas enfim, aconteceu. E, né? Toda a parte de cair na cova… Ele não mergulhou na cova porque ele quis, né? Ele caiu na cova… Então foi um acidente, gente. — Então é isso, [risos] um beijo… Deus me livre cair na cova e eu volto em breve.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "ronco",
        "publishing_date": "11/09/2023",
        "quadro": "mico meu",
        "hashtag": "#ronco",
        "characters": "cilene",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra um Mico Meu. — Eu já estava com saudade e hoje eu não tô sozinha, meu publiii… — [efeito sonoro de crianças contentes] Quem está aqui comigo — de novo, só que agora no Mico Meu — é Chás Leão. — Amo… Melhor chá que tem. — Chás Leão está na casa dos brasileiros há mais de 100 anos. Dos sachês aos chás prontos para beber, Chás Leão oferece sabor, aroma e praticidade. A variedade de Chás Leão é imensa, com produtos que vai desde o tradicional Matte Leão — meu preferido, amo… Eu sou muito Matter Leão. [risos] Matter Leoner. [risos] Amo… — até a nova linha focada no autocuidado feminino, entregando aí uma nova experiência de consumo para todas as fases das mulheres. Chás Leão é bom para o meu momento, #ÉBomParaOMeuMomento. Seja aí para relaxar, para dar aquela pausa na rotina do dia a dia, para encontrar os amigos, para aquecer o corpo e a mente. — Amo… — Chás Leão tem o chá perfeito para você. — E tem mesmo… São muito, muito gostosos. — \n\n\n\nPara cada momento de pausa, Chás Leão: chasleao.com.br. — Eu vou deixar o link certinho aqui na descrição do episódio. — E hoje eu vou contar para vocês a história da Cilene. — Ê, Cilene… — Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nCilene era síndica geral no Residencial Pônei Vistoso. — O lugar era tão grande que tinha outros subsíndicos, tá? — Um condomínio gigante aí de um bairro do Rio de Janeiro e que tinha mais ou menos aí uns 400 apartamentos — para mais — e cerca de 1.500 moradores. Todo mês Cilene estava ali, sozinha praticamente, na administração desse residencial, e ela estava sem auxílio dos subsíndicos. Um estava de férias — na época em que essa história aconteceu — e os outros estavam cobrindo férias em outros residenciais… — Porque ela trabalhava para uma empresa que só fazia administração de condomínios, né? — E o outro que podia estar ajudando ali a Cilene tinha sido mandado embora. Cilene e seu marido, o Santo Paulo, [risos] moravam nesse residencial e Cilene trabalhava e morava no trabalho… E o Paulo trabalhava fora, mas sempre estava dando uma força para Cilene, porque era muito trabalho, muito trampo mesmo. \n\n\n\nEntão, a Cilene começava a trabalhar sete horas da manhã, que seria o horário dela… Só que, como ela morava no trabalho, como ela mora nesse residencial, ela não tinha hora para sair. Às vezes a Cilene subia para jantar — então, sei lá, sete oito horas da noite — e tinha que descer correndo para resolver algum problema, enfim, tinha que estar à disposição o tempo todo, inclusive sábados e domingos… — Fora do horário de trabalho, porque todo mundo encontrava com ela e já se queixava aí dos problemas do condomínio, Residencial Pônei Vistoso. — Pensa, você está no seu trabalho e depois na sua casa, mas isso não ter diferença nenhuma… — Porque o seu interfone não para de tocar dia e noite com queixas. — Os moradores ligavam direto, interfonavam direto para o apartamento da Cilene… E era reclamação de tudo: De barulho por parte dos vizinhos, som alto, visitantes ocupando vaga de garagem dos moradores, festa fora de horário, briga no salão de festa, morador querendo que o porteiro [risos] desse conta de criança… Além dos pepinos dos prédios… Manutenção, piscinas interditadas, portão que quebra, enfim, imaginem o caos que era a vida da Silene. \n\n\n\nCilene trabalhava de sábado até meio dia e depois ela tinha que fazer suas coisinhas da vida, né? Então, teoricamente, sábado e domingo, Cilene estaria de folga. Só que aí ela tinha outras demandas, que eram as demandas familiares. A mãe da Cilene se queixava que ela ficava pouco com a filha, então a Cilene de domingo, geralmente… Se eles almoçavam na casa da mãe da Cilene, depois do almoço eles comiam a sobremesa na casa da mãe do Paulo ou faziam o contrário. E as mães sempre reclamando que era pouco tempo e nã nã nã nã… Então, nem no descanso a Cilene tinha paz e esse era um final de semana desses… — Que a Cilene e o Paulo eles tinham um compromisso nas duas casas, na casa da mãe da Cilene e na casa da mãe do Paulo. — A Cilene trabalhou até meio dia do sábado e depois ela saiu correndo para fazer mercado, preparar as comidas da semana seguinte… — Então ela passou no hortifruti, no açougue, enfim, no mercado… Chegou em casa cheia de bolsa, começou a preparar a comida… Isso sábado, hein? Ela tinha trabalhado até meio dia. — Aproveitou para arrumar a casa, deixou tudo em ordem, porque no domingo ela não ia ter esse tempo, que geralmente ela arrumava no domingo, porque ela ia passar o dia entre a casa da mãe dela e a mãe do Paulo. \n\n\n\nNo sábado, antes de dormir, a Silene começou com uma coceira no pescoço… Uma coceira, uma coceira, uma coisa… Ela falou: “Bom, eu vou tomar um antialérgico aqui, tomo aí uns dois, três diazinhos e essa coceira vai sumir, né? Porque está me incomodando e tal”. Então ela tomou o primeiro antialérgico e dormiu, no dia seguinte cedinho ela já ia sair com o marido aí pras coisas… E ainda ela ia terminar de arrumar a casa, dar aquele tapa geral no domingo cedo para quando ela voltasse não ter nada mais pra fazer. [efeito sonoro de galo cantando] Domingo eles acordaram, Silene fez ali as coisas que ela tinha que fazer e eles foram pra casa da mãe da Cilene. — Então eles iam almoçar lá na casa da mãe da Cilene e depois eles já iriam para a casa da mãe do Paulo. — Chegaram lá na casa da mãe da Cilene, almoçaram, conversaram com todo mundo e já estava dando horário para ir pra casa da mãe do Paulo… E aí a mãe da Cilene começou a reclamar, chorosa, que “poxa, você não fica comigo e nã nã nã”, só que ela tinha que ir pra casa da sogra…Então lá foram eles de novo, se despediram da mãe — da Cilene — e foram pra casa da sogra. \n\n\n\nQuando foi dando dezenove horas, o olho da Cilene começou a pesar… Aquela sensação de cansaço… A Cilene chegou pertinho do marido e falou: “Bom, eu sei aí sua mãe, você ama e tal, mas vamos para casa que eu tô aqui mal”, e aí o Paulo falou: “Bom, pega tudo… Então a gente vai pra casa, confere as coisas, vamos embora”, “Já peguei tudo aqui, minha chave está aqui na bolsa”, Paulo bateu a mão na bermuda, falou: “Bom, minha chave está aqui. Vamos pra casa?”, “Vamos para casa”. Quando a Cilene chegou na portaria ali do Residencial Pano Vistoso, tinha um grupo de moradores já conversando ali na recepção do residencial… E eles já foram logo se aproximando da Cilene pra querer debater alguns pontos que precisava resolver durante a semana: “Não, porque o portão quebrou, tem um vazamento não sei onde e nã nã nã” e a Cilene ela estava que ela não conseguia ficar em pé… E com preguiça de pegar as chaves na bolsa, Cilene botou a mão ali no bolso do marido e pegou a chave dele e subiu. E o Paulo ele sempre dava essa força pra Cilene, né? E ele ficou lá conversando com a galera, tipo ouvindo as queixas pra depois passar pra Cilene, enfim… \n\n\n\nCilene entrou, trancou a porta, tomou um banhão quente gostoso e, sem conseguir sequer se vestir de tanto cansaço e sono, Cilene apagou na cama de toalha mesmo. Quando foi ali, [risos] quase de madrugada, ela acordou… Sabe quando você acorda assustada? E percebeu que ela tava de toalha, deitada, atravessada na cama e cadê o Paulo? Paulo não tava. Assim que ela olhou no relógio, era quatro horas da manhã… Cilene levantou correndo, foi procurar o Paulo pela casa, porque ela estava atravessada na cama… De repente, ele estava dormindo no sofá, né? E nada de achar o marido. A Cilene ligou na portaria para perguntar pro porteiro ali se ele tinha visto o Paulo, se ele tinha visto o Paulo saindo, sei lá, né? Quando o porteiro atendeu, ele disse: “Dona Cilene do céu. [risos] O bloco da senhora estava um caos…”, e aí o porteiro… — Que a gente pode chamar aqui de Josenildo… —  O Josenildo contou o que tinha acontecido… Paulo, depois de escutar as queixas e as reclamações dos moradores, ele subiu… Deu cerca de meia hora, sei lá, que ele ficou ali com os moradores, ele subiu pra casa e tentou entrar.  [efeito sonoro de campainha tocando]\n\n\n\nA porta estava trancada… Paulo bateu: [efeito sonoro de batidas na madeira] “Cilene, Cilene… Você entrou com a minha chave”, porque ela tinha levado a bolsa, né? Então ele estava sem chave…” Abre aqui para mim”. E ele bateu, bateu, bateu… Cilene, que estava roncando, não acordou. Então o Paulo desceu, interfonou várias vezes, mas a Cilene estava num sono tão pesado e tão cansada, que ela não escutou o interfone. Aí o Paulo ligou várias vezes no celular da Cilene e Cilene não atendeu… O celular dela não ficava no mudo, mas ela não atendeu, não ouviu… Bom, os vizinhos de cima, os vizinhos debaixo, o vizinho da lateral, todo mundo na janela gritando: “Cilene, Cilene” e nada da Cilene responder. — Nesse ponto, você pode ficar pensando assim: “Bom, vamos arrombar a porta”. — O Paulo foi lá na portaria, chamou o porteiro e os dois tentaram arrombar a porta… Um fracasso. [risos] A porta nem se mexeu, eles não conseguiram arrombar a porta. A gente podia estar pensando assim: “Poxa, eles não sabiam que a Silene estava dormindo lá dentro, né? Podia, sei lá, ter achado que a Cilene estava morta, estava passando mal. E agora? Como que vai abrir essa porta?”\n\n\n\nJosenildo foi contando tudo isso para a Silene, né? E aí ele falou: “Olha, dona Cilene, a última vez que eu vi o Seu Paulo, ele tava passando aqui lá pro salão de festas”. [risos] A Cilene vestiu uma roupa e desceu correndo, né? Atrás do Paulo. [risos] Primeiro lugar que ela foi, foi o último lugar que o Josenildo tinha visto o Paulo, que era no salão de festas. E aí, quando ela chegou no salão de festas, ela encontrou o Paulo deitado no chão, encolhidinhinho, dormindo. [risos] Cilene completamente sem graça, acordou o marido, explicou o que tinha acontecido e que ela tinha desmaiado de cansaço e tal… E o Paulo passou uma semana de cara feia [risos] sem falar com a Cilene. Aí quando eles voltaram a se falar, que passou o ódio do Paulo, ele disse assim: “Olha, Cilene, eu só não chamei os bombeiros, só não achei que tivesse acontecido alguma coisa grave com você, porque da janelas dos vizinhos a gente escutava o seu ronco. Você parecia um trator desgovernado, [risos] parecia um caminhão com a carroceria solta, Cilene”. [risos]\n\n\n\nEla roncava tão alto… [barulho de ronco com a boca] Eu gosto desse ronco de desenho, que é: [barulho de ronco com a boca] [risos] E a Cilene roncava tanto, tanto, que todo mundo ali percebeu que ela estava de fato roncando, ela não estava morta, não estava passando mal… Ela estava na cama porque de onde ele foi, no apartamento do vizinho, dava para você ver a janela do quarto aberta e tal e sair o som muito alto de ronco, muito alto… [risos] Muito alto… — Ê, Silene… [risos] — Meses depois o Paulo passou num concurso em outro estado e ele e a Cilene eles se mudaram. E aí a Cilene deixou de trabalhar nesse condomínio aí, que era o Pônei Vistoso, um terror… Depois de muita conversa com os familiares, com o marido, com as amigas, a Silene percebeu a importância de separar a vida pessoal da vida profissional. A gente tem sim que separar totalmente os momentos de lazer do trampo. E aí a Cilene aproveitou também pra já dar um freio aí nesse monte de compromisso familiar que ela tinha. Então, se ela tá muito cansada hoje, ela desmarca e fica em casa vendo uma série com o Paulo, lendo livro… Ou se o Paulo quiser ir, vai e ela fica e respeita os seus próprios limites. — Amo… [risos] O trator desgovernado Cilene. [risos] —\n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, pessoal… Meu nome é Sibila e eu falo de Valença, no estado do Rio. Cilene do céu, o que foi isso hein, mulher? Eu ri, mas foi com respeito, porque esse cansaço aí, só de ouvir a sua rotina, só de ouvir as suas demandas, eu fiquei cansada… É muito importante a gente separar trabalho da vida pessoal e cuidar da saúde mental. Agora, cá entre nós, eu não sei como que eu conseguiria sair do meu apartamento depois de saber que toda a vizinhança me ouviu roncar feito um trator desgovernado. [risos] Silene, espero que você fique bem, cuide da sua saúde. Um beijo para todos. \n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilizers, eu sou a Sabrina de Barueri, São Paulo. Já aconteceu de eu pedir pizza com meu namorado, tarde um pouco da noite e, no momento em que o entregador chegou, buzinou e chamou, fez a pizzaria ligar, nos mandaram mensagens e nada da gente acordar. Então, foi um sono profundo em dose dupla. E isso do sono profundo é bastante frequente até, porque a gente tem diferentes estágios do sono, né? Então, no estágio três, que é o do sono profundo, geralmente é bem difícil de fazer a pessoa acordar. Como as ondas do sono variam durante a noite, é só esperar aí uns quarenta minutos, meia hora, que dá para acordar a pessoa sim. Beijos e até breve. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: Se você busca equilíbrio na corrida do dia a dia, Chás Leão é perfeito para você. Ele te ajuda a dar uma respirada, a se reconectar enquanto desfruta de um chá delicioso, seja quente ou gelado. — Amo chá gelado também. — Para cada momento de pausa, Chás Leão: chasleao.com.br. Valeu, Chás Leão, pela parceria… Estou muito feliz porque é um produto que eu consumo muito e tenho muita admiração. — Amo… — Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "fibras",
        "publishing_date": "24/07/2023",
        "quadro": "mico meu",
        "hashtag": "#fibras",
        "characters": "jefferson e rogério",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje cheguei pra um Mico Meu. [risos] E hoje eu vou contar pra vocês a história do Jefferson e do Rogério. Então vamos lá, vamos de história. \n\n\n\n[trilha]\n\n\n\nO Jefferson ele é um cara super, assim, do esporte… Sabe aquele cara atlético? Aquele cara que come direitinho, um cara saúde. [risos] Já o Rogério, ele é adepto ali de um Cebolitos, [risos] um salgado… Então, é um casal que tem, assim, uma alimentação diferente uma da outra. Quando a pessoa ela é geração saúde e ela vai morar com a pessoa do salgado e Cebolitos, ela vai, obviamente, impactar na alimentação da pessoa que come mal… — Porque aí você chega naquela casa, agora você encontra uma fruta, um legume… Se você quiser fazer ali uma vitamina, você consegue fazer uma vitamina, entendeu? Antes não tinha isso. — A vida do Rogério, em termos de alimentação, — e também a primeira vez que ele estava morando com alguém, que ele estava apaixonado, enfim — mudou muita coisa, muita coisa mesmo. \n\n\n\nE aí, nessa guinada de alimentação, o Rogério sentiu um pouquinho ali no intestino… — O que aconteceu? — Ele que tinha um intestino, assim, regulado, mas assim meio estranho, porque se você come uma coisa diferente na rua, vai, te dá uma diarreia, para o Rogério era normal. “Ah, um dia tive diarreia, outro dia fiquei dois dias sem ir no banheiro, enfim”, era uma coisa normal de quem se alimenta mal, né? E ele não estava tomando nenhum suplemento, nada… A questão é: Ele agora estava fazendo as refeições corretamente, comendo legume, comendo verdura, comendo fruta, então o corpo do Rogério começou a mudar. E aí ele começou a ir ao banheiro e a cagar [risos] de maneira diferenciada. Então ele falou: “Pô, Jeff, eu tô cagando fedido pra caramba”, [risos] aí o Jefferson falou pra ele: “Bom, eu acho que é a verdura e tal, né? Agora você tá começando… Você não foi um cara de comer verdura”, e aí o Rogério começou a gostar de comer uma granola… Um negócio com mais fibras… \n\n\n\nE foi uma semana que ele comeu — o Rogério — muita fibra, a semana toda… E ele falou: “Andréia, muitas coisas saudáveis, muitas farinhas saudáveis, misturado com fruta, enfim, uma delícia. Minha vida foi maravilhosa”. Só que foi uma semana que Rogério não cagou… Então foi dali de um domingo… Ele lembra que ele cagou no domingo, e aí depois ele não cagava e falava: “Pô, tô sentindo aqui, eu preciso cagar, mas não consigo, não consigo cagar”. E aí quando chegou na quinta—feira… — — Então, pensa: Segunda, terça, quarta e quinta… Quatro dias sem cagar, a pessoa que cagava todo dia. — Ele falou: “Poxa, tem alguma coisa errada, né? O que ele devia ter feito? Ido ao médico, né? Sei lá, pelo menos no PS, alguma coisa assim… — E Rogério já tem um histórico de criança, não era um histórico de agora, de uma vez que ele teve que fazer uma lavagem intestinal, que o cocô tava tão seco, tão preso que não saía. Então ele tem essa lembrança ali da pré—adolescência, né? E aí o tempo passou… Quinta ele resolveu tomar um remedinho natural que ele achou na farmácia [risos] — sem consultar nenhum médico, um remedinho ali desses naturais —, que ele vai falou: “Natural? Vai me dar uma ajudinha, até domingo eu cago”, pensou Rogério… \n\n\n\nSexta—feira passou, Rogério não cagou e esqueceu, porque assim, aquela dorzinha que ele tava meio que passou e ele falou: “Bom, o remédio fez efeito, a hora que eu tiver que cagar, que meu organismo entender que eu preciso cagar, eu vou cagar”.  E aí no sábado — veja bem — nós teríamos aí um evento muito importante na vida de Jefferson e Rogério. Jefferson apresentaria Rogério para sua família num jantar… — Olha que coisa mais bonita, que coisa mais romântica, que coisa mais fofa… [riso] — E esse jantar já estava marcado faz tempo, o Rogério já conversava por WhatsApp com os pais do Jefferson, mas nunca tinha conhecido pessoalmente… Era uma viagenzinha até a casa dos pais do Jefferson de mais ou menos uma hora e meia, tranquilinho. Chegamos ao sábado, finalmente chegou aí o dia que Rogério ia conhecer ali o Seu João e Dona Matilde, os pais de Jefferson. — Viagenzinha de uma hora e meia, tranquilo, né? Como daqui em Santo André em alguns lugares de São Paulo aí, foi tranquilo. —\n\n\n\nNo meio do caminho, Rogério sentiu ali uma pontadinha na barriga… Mas o que ele pensou? Ele falou: “Bom, esse tipo de pontada que eu estou tendo não é de dor de barriga, de diarreia, é vontade de fazer cocô. Eu sou um cara super descontraído, se eu precisar fazer cocô na casa dos pais de Jefferson, farei”. — Eu já ia querer parar num posto de gasolina pra me resolver antes, né? [risos] Mas o Rogério falou pra mim que não era uma coisa assim… Ele não estava com vontade, então ele ia parar num posto de gasolina e ia ficar um tempo lá, enfim… — [efeito sonoro de freio de mão de carro sendo puxado] E aí chegaram, Seu João e Dona Matilde maravilhosos, acolheram super bem o Rogério, foi tudo perfeito, aquela entrada e tal, abraços, beijos e nã nã nã… E aí aquela pontadinha que tinha dado passou. — Lembrando aí que Rogério tinha cagado no domingo anterior e já estávamos no sábado, né? — \n\n\n\nDona Matilde fez umas comidas maravilhosas… — Dona Matilde e Seu João com uma alimentação que não é igual à alimentação do filho, do Jefferson, assim, aquela coisa super saudável e fitness… — Eles fizeram ali uns torresmos, sabe? Uma carne gordurosa, uma coisa… E aí o Rogério, que já tinha um tempo que não comia aquele tipo de comida, se esbaldou. Terminou de comer, veio pudinzão na mesa, antes do pudim o Rogério falou: “Agora eu acho que é a hora, agora eu vou dar uma cagada e é isso”. E aí ele foi lá e perguntou pro Jefferson… — Jefferson, sabendo que seu marido estava uma semana sem cagar… — Jefferson falou: “Olha, em vez de você usar o banheiro aqui do lavabo, que tá do lado da mesa aqui, vai lá na suíte dos meus pais”. — Ô, gente… [risos] Não é a melhor ideia, né? — Dona Matilde falou: “Isso, usa o banheiro lá”. — A dona Matilde entendeu que talvez fosse um cagote, né? — Falou: “Pode usar lá, filho, fica à vontade”. \n\n\n\nBom, lá foi o Rogério… Entrou no quarto dos pais de Jefferson, foi até o banheiro e sentou. Conforme ele sentou… — Como é que agora eu vou dizer isso? [risos] — Você que tem intestino preso… Eu não sei o nome, sei lá, médico para isso… Mas sabe quando o seu cocô sai duro como pedra? Eu já tive isso ao longo da minha vida inteira umas três vezes, mas foram três vezes que eu jamais esqueci na vida. E é duro como pedra, pedra, pedra, pedra… Não tem outra palavra. A palavra é pedra. O Rogério disse… — Agora, gente, aqui, se você quiser pular essa parte do cocô, vai passando, porque vai ser sobre isso. — O Rogério disse que foi assim, saiu um pouco de cocô mole, ele falou: “Bom, agora vem, né?” e começou a sair uma cobra dura, mas era uma coisa assim, não parava de sair cocô e, assim, rasgando… Ele falou: “Andréia, meu Deus do céu, era uma dor… Porque era uma pedra, era uma pedra e não parava de sair assim, uma pedra…” e saiam, tipo, pedaços enormes, como se fosse pedras… \n\n\n\nE ele falou: “Andréia, o primeiro que caiu fez um barulho assim, bateu no fundo e fez barulho de pedra batendo no porcelanato, sabe? [risos] Na porcelana do vaso… Fez aquele barulho de uma pedra caindo mesmo” e uma dor… E aí tinha uns que parava no meio, assim, tipo metade dentro do Rogério, metade para sair… E aí o último estava tão duro que o Rogério foi obrigado a puxar com a mão… E ele falou: “Era duro como pedra. Duro, duro, duro… Duro. Duro”. E aí ele terminou e ele tava até suado assim, mas foi assim, foi horrível, foi coisa de meia hora, 40 minutos assim, cagando… E ele com a mão… — Ele puxou com papel higiênico, mas preocupado de não sujar a mão tal, né? — E ele com aquela mão que não sabia se estava sujo, se não estava, limpou a mão ali e levantou… Porque ele sentado, ele foi dar descarga e, tipo, fez só um [efeito sonoro de água borbulhando] e a descarga estranha… \n\n\n\nEle levantou… Conforme ele levantou e ele olhou no vaso, ele falou: “Andréia, sem brincadeira, tava quase até em cima de merda. Tava quase até em cima, assim… [risos] Tinha, sei lá, uns três dedos… [risos] Tinha uns três dedos de vaso só pra completar de merda e bater na minha bunda de volta”. [risos] E aí eles não desciam pelo buraco do vaso, da descarga… Porque eram pedaços de rocha muito grandes para ir pelo buraco. E o banheiro dos pais do Jefferson não tinha vassourinha… Não tinha vassourinha, não tinha nada. E ele falou: “Andréia, era muito estranho… Assim, quando eu dei a primeira descarga, então o que tava mole ali meio que foi e ficaram só aqueles toletos, aquelas pedras duras que não tinha como descer aquilo, não tinha como descer aquilo” e ele desesperado, ele falou: “Eu não vou fazer nenhuma loucura no banheiro dos pais do meu marido. Por enquanto, a merda tá onde ela devia estar, tá no vaso, né?”. — Então, o que ele fez? — Ele estava com o celular dele, ele mandou uma mensagem para o Jefferson e falou: “Amor, vem aqui no banheiro”. \n\n\n\nO Jefferson na hora foi lá, mas não pensando em nada… Ele falou: “Socorro, o que que eu faço?”. Quando o Jefferson viu, ele assim… Ele ficou olhando… Ele falou: “Mas que que é isso? Isso é merda? Mas tá duro, tá estranho” e ele começou a rir… [risos] Ele começou a rir e fez uma coisa que o Rogério falou que essa frase ficou ecoando na cabeça dele por semanas. [risos] Ele, rindo muito, gritou: “Pai, vem cá…”. [efeito sonoro de eco] “Pai, vem cá”? O Rogério olhou para o Jefferson: “Pai, vem cá”? Eu já estou aqui pagando um mico e você vai chamar seu pai?” e ele rindo… E aí o seu João veio e ele falou: “Pai, olha isso…”, seu João olhou no vaso e começou a rir também… Seu João gritou: “Matilde” [risos] Dona Matilde veio correndo e, quando ela viu, ela deu uma risadinha e falou: “Ah, meu filho… Quando é assim, não tem jeito, você vai ter que pegar com a sacola”. [risos] Dona Matilde saiu do banheiro — como uma mãe, naturalmente, que já viu de tudo, né? —, foi lá até a área de serviço, pegou umas quatro sacolas, Seu João e Jefferson estavam se acabando de rir, ela tirou os dois do banheiro e falou: “Toma aqui, filho, você vai pôr… Ó, já pus uma sacolinha aqui dentro da outra, agora outra sacolinha você enfia na sua mão… Você põe tudo aqui na sacola, amarra e depois você põe lá na lixeira da rua, tá bom?”. — Gente, como… Assim, como se nada tivesse acontecendo. [risos] —\n\n\n\nO Rogério, morrendo de vergonha, foi lá, pegou troço por troço, tolete por tolete, botou na sacola, deu descarga ali, ficou tudo limpinho e foi lá, levou a sacola lá na lixeira da rua, botou a sacola lá, pura merda… Ele falou: “Andréia, a sacola era pesada… Pesada” e ele estava ali, estava aliviado agora, né? Com um pouco de dor? Um pouco de dor… Mas estava aliviado. E aí ele voltou ali, lavou a mão de novo umas 1.000 vezes, ele falou: “Mas eu não peguei no cocô”, mas você fica com aquela impressão, né? E aí todo mundo começou a falar pra ele: “Bom, agora você pode comer o pudim, nada mais vai acontecer… Você pode comer o pudim”. E aí ele comeu o pudim e eles continuaram ali como se nada tivesse acontecido, assim, ninguém ficou tirando sarro dele disso, nada… — Só depois o Jefferson em casa. [risos] — Ali foi, assim, um clima bom, ótimo, descontraído… Foi um jantar ótimo e eles voltaram para casa deles e, de vez em quando, esse assunto volta na família. Já são anos de casamento e esse mico aí [risos] do Rogério volta. \n\n\n\nEle deve ter feito uma alimentação, sei lá, com coisas que ele não estava muito acostumado e chegou ali no final de semana, depois de uma semana, talvez aquele remedinho do meio da semana, ou quem sabe a comida que ele comeu com gordura ali no sábado deu a lubrificada para sair. — Será que foi isso? [risos] Porque ele falou que era, gente, duro como rocha… E como eu já tive três experiências dessa e que realmente era uma… Era surreal de duro, não sei entender também, porque não fui no médico, nada, eu entendo o que ele passou, assim… E é horrível, é horrível… Só que o volume que ele cagou…[risos] Porra, a pessoa encher o vaso? Como que consegue? — Ele acabou adaptando a alimentação do Jefferson para uma alimentação que ele gostava, então ficou meio termo ali… — Porque também, né? Você não é obrigado a seguir a alimentação da outra pessoa… —  E assim funciona até hoje, o casal tá aí, tá ótimo, está feliz [risos] e cagando normalmente. Eu amei a história do Rogério. [risos] \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, Não Inviabilizers, aqui é o André de Belo Horizonte. Gente, eu ri muito da história do Rogério, mas eu fiquei muito solidariezado, porque eu já passei por coisas parecidas e eu espero que tenha alguém da medicina aqui pra poder dar umas dicas mais profissionais, mas eu vou falar o que a minha médica e a minha nutricionista falam sempre comigo, que a melhor combinação para um bom intestino, um intestino saudável é fibra e água, sabe? Tem que comer muito vegetal, muito legume, muita fruta, muita verdura e não deixar de beber água porque o intestino absorve bastante água e é o essencial pra gente poder fazer cocô regularmente e de maneira saudável, sem passar esse tipo de aperto. Espero que você nunca mais passe por isso, Rogério, um beijo pra você! \n\n\n\nAssinante 2: Oi, Não Inviabilizers, aqui é a Rayane e eu falo de São João de [inteligível], Minas Gerais. A fibra ela capta moléculas de água, então quando você consome muita fibra, mas não consome a quantidade de líquido suficiente, essa fibras chegam no seu intestino, captam a quantidade de água que tem ali disponível para ela e, quando não é suficiente, acaba ficando muito ressecado e esse aspecto de rocha ele acaba aparecendo, tá? E fazendo com que a pessoa não evacue corretamente. Então, o recomendado é que quando consome a fibra, consumir uma quantidade maior de líquido, pra que ela chegue no seu intestino e faça uma fermentação correta, uma proliferação correta das bactérias e tudo flua normalmente. Então é isso, consumam bastante água. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: Ele contando, ele falou: “Andréia, toda vez que eu conto, eu sinto meu rosto queimar de vergonha, né? E foi aí o mico da minha vida”. [risos] Essa é a história de Rogério e Jefferson. Comentem lá no nosso grupo do Telegram, sejam gentis. Um beijo e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "ribanceira",
        "publishing_date": "09/02/2023",
        "quadro": "mico meu",
        "hashtag": "#ribanceira",
        "characters": "heitor e stefany",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do quadro Mico Meu. E hoje eu vou contar pra vocês a história do Heitor. — Ê, Heitor… [risos] — Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nO Heitor e a Stefany eles namoraram por quatro anos e resolveram se casar. Então, assim, começou um ano ali de preparativos. A ideia era realmente casar na igreja e ter uma festa depois, [efeito sonoro de caixa registradora] então tinha que ter todo um planejamento, uma grana… E o Heitor queria um terno bacana, [efeito sonoro de caixa registradora] então também custava dinheiro, a Stefany com o vestido de noiva bacana… [efeito sonoro de caixa registradora] Então eles foram aí se planejando ao longo de um ano de noivado até marcarem a data do casamento. Estava tudo certo, — tudo certo pra esse casamento ser, assim, maravilhoso — todos os preparativos feitos, tudo pago já, tudo comprado. Heitor radiante, Stefany radiante, tudo organizado…\n\n\n\n\nDepois ali do casamento eles iam voltar pra casa… — Pra arrumar as coisas e fazer uma viagem. — Então, o que o Heitor pensou? “Bom, no dia do casamento eu vou com meu carro, porque aí eu volto eu e Stefany”. — Porque às vezes ficar dependendo de carona… Às vezes, a pessoa que te levou, um padrinho quer ficar até mais na festa… E a ideia do Heitor e da Stefany era: ficar até determinado horário na festa e ir embora e as pessoas podiam ficar, né? Porque no dia seguinte, enfim… E aí essa foi a ideia do Heitor. Mas eu nunca vi assim um noivo que vai dirigindo pro próprio casamento, né? Mas tudo bem. — O Heitor se aprontou na casa dele, pai e mãe se aprontaram também, e o pai com o carro, a mãe e ele. [efeito sonoro de carro dando partida] E aí o pai e a mãe saíram primeiro. — Porque a mãe que estava cuidando da coisa das flores e tal. — E o Heitor quando deu a hora ali, uns 45 minutos antes do horário do casamento… — Achei muito em cima, hein, Heitor? Tinha que ter ido antes. — Ele saiu de casa…\n\n\n\n\nLindo, arrumadão, bonitão… Ele escolheu um terno cinza claro. Olha, perfeito… O trajeto da casa do Heitor até a igreja era de mais ou menos 15 minutos, mas ele tinha que pegar um trecho de estrada pra ir mais rápido até, né? Saía de uma rotatória ali do bairro dele, pegava a estrada e entrava numa outra rotatória e chegava na igreja. — Ele podia ir por dentro da cidade, pelo bairro? Podia, mas pela estrada era mais rápido. — Então lá foi Heitor com seu carro, saiu da rotatória, pegou estrada e, quando Heitor estava mais ou menos no meio do trecho da estrada que ele tinha que percorrer, ele não sabe o que aconteceu, o carro derrapou na pista [efeito sonoro de carro freando bruscamente] e Heitor foi sair pelo acostamento e caiu numa ribanceira. O carro do Heitor girou três vezes e caiu de lado, do lado da porta dele. — A porta dele caiu virada no chão de terra ali e ele ficou preso no cinto. Então olha que coisa assim… Que perigo… Podia, sei lá, como disse o Heitor, o carro explodir e ele morrer ali. Só que o carro não explodiu… —\n\n\n\nE ele conseguiu tirar o celular do bolso e ligar pra família pra avisar que ele tinha rolado a  ribanceira… Que ele estava bem, mas que ele estava com medo que isso acontecesse, que o carro explodisse, né? E aí um primo dele, muito esperto, perguntou o que tinha ali em volta, se lembrava que trecho que ele estava, o Heitor lembrou e ele ligou naquele tipo… — É Dersa que chama? Negócio da estrada… — Pra chegar o socorro, porque até eles irem encontrar… Porque eles iam ter que dar a volta pela estrada, eles estavam do outro lado, pra achar o Heitor. Então, um primo já foi ligando naquele telefone da estrada da Dersa que ele tinha. — Por um acaso ele tinha… — E aí encontraram o Heitor antes da família. Só que nisso a família já estava toda indo lá para a ribanceira e ninguém contou nada pra Stefany, só que a Stefany achou estranho, porque ela chegou na igreja e não tinha ninguém da família do Heitor. — Tinha todo mundo ido para a ribanceira. —\n\n\n\n\nE aí ela falou: “Pode me contar, o Heitor fugiu?”, porque é a primeira coisa que você pensa, né? “O Heitor fugiu, o Heitor fugiu”. Aí falaram: “Não, o Heitor tá preso num carro numa ribanceira”. [risos] — Eu estou rindo porque ele estava bem. [risos] — E aí aí Stefany tomou a atitude que talvez eu tomaria também, ela também resolveu ir para a ribanceira vestida de noiva. E lá a Dersa estava tentando tirar o Heitor… — porque tem um protocolo pra você tirar uma pessoa de um carro capotado, né? — Então, assim, eles viram ali que não tinha risco de incêndio ok… Você não pode desvirar o carro com a pessoa dentro daquele jeito. Então eles tinham que cortar ali a outra porta… — Quando o carro capotou, a outra porta também amassou e travou. Então, não dava para abrir a porta do passageiro pra entrar e tirar ali o Heitor do motorista, tinha que serrar o carro, então ia demorar. \n\n\n\n\nAí a Stefany resolveu ir lá na ribanceira ver o que o Heitor estava aprontando. [risos] Aí ela chegou lá vestida de noiva, desceu… — A parte que o Heitor caiu tinha lama. — Ela falou: “Bom, na lama lama eu não vou, já estou na terra, né?”, e aí ela começou a gritar: “Heitor, você tá bem?”, ele: “Tô bem, amor, já vou, a gente vai casar hoje, fica tranquila”. [risos] Quando ela viu que ele estava bem porque ela já tinha chorado, já estava com a maquiagem toda borrada, enfim, [risos] ela começou a xingar ele. Aí deu uma crise de riso no Heitor, porque ele estava ali com aqueles bombeiros serrando o carro e ele falando: “Pelo amor de Deus, não deixa cair esses pinguinha de foguinho que faz ali, da serra, cortando o metal que vai queimar meu terno”, mas ele já estava com a parte do lado direito que encostou no chão, já estava todo sujo… Enfim, né? \n\n\n\n\nE aí tiraram o Heitor. Ele não estava machucado, zero machucado e ele dispensou ali o socorro. — Porque o certo seria levar ele para o PS. — Aí fizeram um exame ali na hora pra ver se tinha alguma fratura, alguma coisa, não tinha… Ele subiu a ribanceira ali naquele barro, andando, a Stefany estava lá em cima gritando [risos] e eles entraram no carro e chegaram juntos na igreja. Limparam mais ou menos a parte debaixo do vestido da Stefany, alguém tinha uma make ali, maquiagezinha na bolsa e deu uma ajeitada na Stefany. [risos] O Heitor todo sujo, [risos] terno puído… Arrumaram um outro paletó pra ele botar, mas a calça dependendo do lado em que ele ficava, estava bem suja. [risos] E foi assim que eles casaram…  [risos] — Mas casaram, estava tudo pago, tudo comprado… —\n\n\n\n\nDepois que vai para festa, você esquece e tal e se diverte… Só depois que o Heitor foi pensar no carro dele, essas coisas de seguro e tal. — Porque eu não sabia também, a Dersa se o carro tá tá lá embaixo na ribanceira eles não tiram, não… Você tem que chamar o seu seguro pra tirar, pra ver se vai ter utilidade o carro ainda ou se deu perda total, enfim… — No dia seguinte ainda eles viajaram e ele deixou as coisas para o pai resolver, as coisas do carro, mas precisava que ele tivesse ali. Então, só depois que eles voltaram, uma semana depois, que ele foi resolver as questões do carro. Mas enfim, como o Heitor disse, já estava casado, [risos] o pior já tinha passado. — Que podia ser muito pior… Podia ser muito pior… Podia ser uma história agora triste aqui de uma noiva que estava lá no altar enquanto o noivo sofreu um acidente fatal e morreu no dia do casamento. Mas não, o Heitor derrapou na pista… E, assim, todo mundo que foi falou: “Gente, mas não tinha nada para derrapar na pista ali. Como que ele fez isso?” —\n\n\n\n\nEntão, Heitor acha também que estava distraído, enfim, e aí acabou caindo nessa ribanceira. E toda a família foi pra lá, todo mundo arrumado e Stefany resolveu ir até a ribanceira pra xingar o Heitor depois que ela viu que ele estava bem. [risos] — Ai, eu também xingaria. [risos] — Porque isso que ela falou, ela falou: “Que ideia… Você vir sozinho de carro, por que isso?”, enfim, começou a xingar ele de tudo quanto é nome. [risos] E enquanto a Stefany xingava, a mãe do Heitor que viu também que ele estava bem, falava pra ela, falava: “Olha, Stefany eu falei… Eu avisei. Eu falei pra ele não vir sozinho, por que quem escuta a mãe? Ninguém escuta a mãe… Se escutasse mãe não tava aqui agora de perna pro alto numa ribanceira no dia do casamento. [risos] Um termo que eu comecei a passar, Stefany, uma hora da tarde… Eu que passei esse terno, olha aí como tá esse terno”… [risos]\n\n\n\n\nEntão, enquanto a Stefany xingava: “Seu irresponsável, você é um maluco. Por que eu vou me casar com você?” [risos] a mãe dele também estava ali falando na cabeça dele. [risos] Ele fala que os bombeiros estavam rindo, enfim, né? [risos] Ele falou que até o bombeiro brincou, né? Falou: “Você tá vendo? Você vai escapar desse acidente, mas você vai cair ali, ó, com aquelas duas”, [risos] que era mãe dele e a Stefany de noiva, puta, a mãe toda arrumada, também, né? [risos] Ai, ai… Ainda bem que deu tudo certo, né? Casaram, estão aí muitos, e muitos anos casados e felizes.\n\n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, Não Inviabilizers, meu nome é Raquel, sou aqui no Espírito Santo. Que história é essa? Eu juro que no começo eu fiquei com muito medo, eu falei: “Gente, isso não era pra ser uma Luz Acesa e tal? Com essa questão de ribanceira, carro… Mas, cara, que pataquada… Eu imaginei a noiva entrando na lama p da vida com ele e a mãe: “Eu falei, falei pra ele não ir sozinho… Eu tava até sentindo… Tá vendo? É coisa de mãe”. Gente, sério que caos… Ao mesmo tempo que eu fiquei muito apreensiva, eu comecei a rir dentro de casa, porque imaginei, numa situação dessa eu seria um misto da mãe com a noiva, eu ficaria doida. Amei essa história. \n\n\n\nAssinante 2: Oi, gente… Aqui é a Juliana de Fortaleza. Que bom que no final deu tudo certo. Eu lembro do meu casamento que no fim da festa todo mundo foi embora e não tinha carona pro noivo e nem pra noiva, né? No caso. E a gente foi embora de carro de aplicativo levando o bolo da festa, que começou a derreter porque estava muito tempo fora da geladeira… O bolo começou a cair e a gente foi segurando esse bolo no carro de aplicativo pra casa. [risos] Marcou, assim, de uma maneira que não tem como a gente esquecer. Felicidades, casal. Um beijo a todos. \n\n\n\n[trilha]\n\n\n\nDéia Freitas:  Então é isso, gente… Um beijo, Heitor, um beijo, Stefany e eu volto em breve.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize.\n\n\n\n[vinheta]"
    },
    {
        "title": "faxina",
        "publishing_date": "19/01/2023",
        "quadro": "mico meu",
        "hashtag": "#faxina",
        "characters": "juliana",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei para um Mico Meu. – E hoje eu não tô sozinha, meu publiii. – [efeito sonoro de crianças contentes] Quem está aqui comigo hoje é a Onda da Eco. A Onda Eco é um movimento que nos ensina – e convida – a limpar a casa sem sujar o planeta, por meio aí de produtos 100% à base de plantas. Com fórmula que não agridem a pele, que são seguras para as crianças e para os animais e também são ótimas soluções para pessoas com alergias e pele sensível. – Eu tenho a pele da mão muito sensível, assim, qualquer coisa come a minha mão, então já amo Onda Deco. – E como se não bastasse ser tudo de bom na vida, a Onda Eco ainda tem parcerias com cooperativas e realiza a coleta de plásticos no litoral, nos oceanos e produz embalagens a partir de resina desse plástico coletado. \n\n\n\nAlém de se preocupar do início ao fim aí, nessa cadeia produtiva, a onda ECO ainda incentiva a economia a circular, gerando aí trabalho e renda para essas cooperativas. Eu vou deixar o site aqui na descrição do episódio: ondaeco.com.br e os produtos estão disponíveis aí pra você usar na sua faxina. – Já amo… – Tô feliz pra caramba, uma marca que tem, assim, tudo a ver comigo. E fica aqui até o final que tem cupom de desconto. E hoje eu vou contar pra vocês a história da Juliana. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nEm 2016 a Juliana trabalhava com um amigo e o amigo dela era decorador, então ela era assistente desse amigo e ela ajudava na compra de alguns itens de decoração – e também na produção, arrumação, enfim, de tudo – e o cara pegava trampo em apartamentos, casas, escritórios, clínicas, qualquer ambiente que tivesse ali um serviço de decoração pra fazer, ele fazia e a Juliana fazia junto. Uma cliente de um apartamento que era, assim, uma torre dessas residenciais, onde os apartamentos são alugados para curta temporada, sabe? E o prédio tem serviço de hotel. – É um flatzinho… Flatzinho delícia. – Tem refeições, as chaves já são aqueles cartões magnéticos mesmo, enfim, era para fazer um trabalho em um desses apartamentos aí… As pessoas ali meio chiques, um prédio assim bacana, perto de uma avenida muito bacana.\n\n\n\n\nE essa cliente contratou esse amigo da Juliana e a Juliana por quê? Aquele apartamento era um investimento, ela ia decorar e colocar na PôneiBNB pra alugar ali, né? Então era pra fazer uma renda e tal, então sei lá, você não bota muita coisa que quebra na decoração ou muita coisa que, sei lá, a pessoa vai levar embora, sabe? E a moça comprou o apartamento assim que precisava de tudo, precisava pintar… – Precisava de tudo… – E o decorador ali, amigo da Juliana, fez o projeto… – Então envolvia pintura, enfim, tudo… – E a Juliana estava muito sem grana, muito sem grana. Então ela pegou aquela lista de coisas e falou: “Bom, daqui o que eu posso deixar de contratar e eu mesma fazer?”, então a pintura das paredes Juliana fez… [risos] Montagem de móveis? Juliana fez… [risos] Tudo o que ela pudesse fazer dos serviços ali e reverter a grana pra ela, ela conversou com o amigo dela e falou: “Beleza, se você conseguir fazer direitinho faz aí, né?” e ela começou a fazer tudo.\n\n\n\n\nE aí depois que estava tudo pronto, tinha que fazer uma faxina… E aí ela podia contratar alguém para fazer a faxina, só que a Juliana ama faxina, ama fazer faxina… E aí ela falou: “eu mesma vou fazer a faxina e já vou faturar mais uma graninha, né?” e a Juliana é daquelas que ama produto novo de limpeza. – Eu também amo… Esses dias eu vi um vídeo de um rapaz limpando banheiros e eu fui lá perguntar que produto era aquele. – E aí deixar o lugar com um cheirinho gostoso, atraente e tal, e testar esses produtos… E ela estava empolgada, né? Porque a moça ali mandou os produtos e ela falou: “Bom, eu vou fazer essa limpeza eu mesma”. Juliana colocou uma camiseta velha, um shortinho confortável, tava só ela ali no apartamento pra fazer a limpeza, botou o celular dela na mesa da sala, último volume, musiquinha e começou a faxina…\n\n\n\n\nEntão ela começou ali pelo quarto, era um apartamento super pequeno assim mesmo, flatzinho. E aí depois do quarto, ela fez o banheiro e vinha ali para a sala onde tinha sala, cozinha e, por último, Juliana ia fazer a varanda, que tinha uma varandinha muito pequena, mas muito charmosa e com vidro. Então como ela tinha feito pintura e algumas partes deu uma corridinha de tinta, então ela tinha que passar uma palha de aço ali nos vidros, enfim, fazer trampozinho de limpeza. E aí esse trampozinho mais chato, assim, mais pesadinho, ela falou: “Bom, vou deixar para o final”. Juliana foi lá dançando e tal, musiquinha boa, foi fazendo a faxina… Chegamos na varanda… Juliana limpou o vidro por dentro, as portas da varanda, as portas de vidro, né? – A gente está falando aqui de portas de vidro de correr… – E aí ela foi para o lado de fora pra jogar uma água ali e limpar aqueles vidros pelo lado de fora.\n\n\n\n\nJuliana jogou a água, começou a esfregar, fez um lado, correu a porta, né? E fez do outro… Quando ela correu a porta, ela escutou um “tec”, sabe de coisa que travou? [risos] Sim, a porta de vidro fechou. A Juliana quando ouviu aquele “clic” ela falou: “Puts”, e que ela olhou aquela maçaneta da porta, aquele negocinho de abrir a porta, só abria por dentro… Só por dentro. – Olha o perigo, né? Um perigo isso. – Pelo vidro que estava impecável, limpíssimo, a Juliana viu que o celular dela estava lá em cima da mesa, na sala, tocando música alta, e ela não ia conseguir ligar pra ninguém e nem chamar ninguém para pedir socorro, porque ela estava presa na varanda. E ela ali, de camiseta e shortinho, começou a olhar os prédios do lado para ver se tinha alguém numa janela, numa varanda, mas a maioria dos prédios em volta eram prédios comerciais e tal, e ela não via ninguém, não tinha ninguém… E ela estava no décimo segundo andar, então ninguém ia ver ela lá debaixo. E, se ela gritasse também lá debaixo ninguém ia ouvir.\n\n\n\n\nJuliana em pânico, o tempo passando ali, ela sem saber o que fazer no décimo segundo andar… Até que mais de uma hora depois… – Tinha passado bem mais de uma hora. – A Juliana avistou duas moças que estavam, assim, no alto de um prédio, assim tipo naquela parte do telhadinho do prédio ali, fumando… Era um prédio próximo e aí a Juliana começou a gritar: “Moça, moça, pelo amor de Deus, eu estou aqui na varanda, aqui, aqui” e as moças ouvindo aquilo, mas não conseguindo localizar, porque pensa um prédio cheio de varandinha, até você achar a Juliana ali de shortinho, [risos] gritando socorro e elas procuraram até que elas encontraram a Juliana. E a Juliana começou a gesticular e falar: “Eu estou presa… Eu estou aqui presa na varanda, por favor, liga”, fazendo sinal de telefone com a mão, “liga aqui na recepção do prédio”, e aí as moças provavelmente procuraram ali o telefone no Google para poder ligar e avisar alguém da recepção de que Juliana estava presa na varanda.\n\n\n\n\nE a Juliana falou que foi muito difícil até as moças entenderem o que ela queria, o que ela estava falando, porque, sei lá, a moça pensou que ela estava pedindo o telefone? [risos] – Tipo eu, né? Se fosse eu, sonsa, ia falar: “Alá, a moça já está me paquerando, pedindo o meu telefone”, [risos] a autoestima, né? [risos] – E aí, depois de mais um tempinho… Porque também tem esse detalhe, ela tinha que gritar o número do apartamento. Então foi um auê, gente, pra ela conseguir avisar onde ela estava para o cara também, o concierge lá daquele flatzinho, conseguir encontrar a Juliana, em qual apartamento que ela estava… E aí o cara chegou lá pra libertar a Juliana da varanda, [risos] meio rindo, assim, meio sério, meio rindo, e aí ela falou: “Puts, obrigada, valeu aí”, terminou ali a faxinazinha dela. [risos].\n\n\n\n\nE agora, pelo menos, ela não desgruda mais do celular… Vai ouvir música? Primeiro ouve de fone, porque tem outros apartamentos ali em volta, dá uma poluída aí nesse ambiente, né? Então ouça de fone, fica com o celularzinho ali perto, que aí se você ficar preso num cômodo ou na varanda, aí você pode telefonar, né? Bom, fica aí o alerta… Eu sou muito noiada com essa coisa de segurança e veja se a sua varanda não trava… Se você tem pets, se você tem filho pequeno… Bota um calçozinho ali para não fechar sozinho, ou muda a fechadura de um jeito que que a porta não bata e fecha assim. Sei lá, gente… Atenção aí as varandas de vocês, tá bom? [risos] \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, todo mundo, aqui é a Ana, falo do Rio de Janeiro. Juliana, menina, que sufoco… Mas eu amei tudo nessa história, muito engraçado. Olha, eu confesso que pintar parede? Ok. Faxina? Mais ok ainda… Agora, ir lá, gente, e montar móvel? Meu Deus, você foi de uma ousadia muito legal, muito legal mesmo. E, bom, com a sua história aí o que a gente aprende? Que o importante, apesar de ter ficado presa e sem celular, a gente aprendeu o quê? Que o vidro estava limpo… E isso era o que importa, entendeu? Apesar de tudo isso, sua história foi muito maravilhosa. [riso] É isso, gente, um beijo. \n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilizers, aqui é a [Loyane?] de Ribeirão Preto. Gente, eu tô morrendo de rir. [risos] Mas assim, Juliana representando todos nós da classe trabalhadora, né? Querendo sempre tirar uma graninha quando possível. Juliana, eu vou te dar uma dica, amiga: Toda vez que eu tô limpando a casa, eu fico escutando Não Inviabilize, que é uma coisa que eu amo, me diverte, me dá medo, enfim… E aí, o que eu faço? Pego meu fone de ouvido e sabe aquelas… Não é uma pochetinha, mas é tipo uma bolsinha que você coloca, assim… É tipo uma pochetinha.. Pra correr, pra ir pra academia? Então, pego o meu celular, coloco ali, coloco meu foninho e vou embora… Então essa é uma garantia de que o celular vai ficar perto de você. Então, fica a dica aí pra você não sofrer mais esse tipo de decepção, de ficar pagando esse mico pra fora do apartamento. Um beijo. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: A Onda Eco é feita de pessoas preocupadas com o futuro do planeta. Vem você também fazer parte dessa onda, use o nosso cupom de desconto: NAOINVIABILIZE e ganhe aí 10% de desconto em todos os produtos do site, ondaeco.com.br. Eu vou deixar aqui na descrição do episódio. Entra agora e dá uma olhada, é tudo lindo e tudo maravilhoso… – Real. – Onda Eco, tamo junto demais, mas demais mesmo… Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "dr. requeijão",
        "publishing_date": "16/01/2023",
        "quadro": "mico meu",
        "hashtag": "#requeijao",
        "characters": "déia freitas e janaína",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais um Mico Meu… – E hoje eu não tô sozinha, meu publii. – [efeito sonoro de crianças contentes] Quem está aqui comigo hoje é o Sony Chanel, com um anúncio maravilhoso para quem é super fã aí da série Grey’s Anatomy. No dia 17 de janeiro às 21h estreia no Sony Channel a décima nona temporada de Grey’s Anatomy. – Gente… – E pra comemorar a chegada dessa temporada – quem não curte aí Grey’s Anatomy? – a minha prima Janaína perdeu uma aposta para mim e aí, se ela perdesse, eu ia contar aqui uma história dela, uma passagem aí vergonhosa da vida de minha prima Janaína. [risos] E é isso que vai acontecer agora, eu vou contar aqui uma história de uma cirurgia que a Janaína fez. Então vamos lá, vamos de história.\n\n\n\n[trilha]\n\n\n\n\nO ano não vou lembrar porque, assim, não existia nem carro de aplicativo ainda, era uma outra época… E a Janaína era uma pessoa que tinha muita gastrite, assim, uma pessoa nervosíssima, com gastrite. E um dia ela estava indo para o cabeleireiro… – Aliás, um cabeleireiro ótimo que a gente tinha e que depois largou a profissão para ser cantor sertanejo e, enfim, foi muito triste essa época, a gente perdeu um excelente cabeleireiro e nem sei se deu certo a carreira dele aí de cantor sertanejo na noite, deve ter dado, né? Porque não voltou pro cabelo, enfim… – Janaína estava indo para o nosso cabeleireiro quando, de repente, ela sentiu uma dor, mas muito, muito forte no estômago, na boca do estômago… E ela começou a passar mal e quando você passa mal você liga o quê? Pro SAMU, né? Não, a Janaina ligou para mim falando que ela estava no ônibus e que ela ia desmaiar. – Parecia, né? A Janaína nunca desmaiou na vida. –\n\n\n\n\nE aí eu disse pra ela: “Janaína, desce desse ônibus, né?”, e aí ela desceu do ônibus e ela estava cega, não conseguia ver nada assim, com muita dor, muita dor… – Não tinha mesmo carro de aplicativo na época. – E onde ela desceu tinha um ponto de táxi em frente, só que ela não lembrava. E aí ela comigo no telefone, eu falei: “Janaína, olha, do outro lado da rua, tem um ponto de táxi”. Aí foi lá, pegou o táxi passando muito mal… – E o taxista veio dando receita para ela de coisinhas pro estômago, sabe? – Chegou em casa, tomou um boldo, sei lá, deitou, passou um pouco… Naquele dia, de madrugada, a Janaína acordou passando muito mal, muito mal… Meu tio Arnaldo ainda, o pai dela, estava vivo, ela acordou o pai e já me ligou… [efeito sonoro de telefone chamando] – Porque a gente mora no mesmo quintal aqui, eu moro nos fundos, ela mora na frente… –\n\n\n\n\nE era umas duas e pouco da manhã… Meu tio tinha feito um boldo pra ela, eu falei: “Não adianta boldo, a Janaína tá vomitando óleo”. – Ela estava vomitando óleo, gente… Sabe assim a garota do exorcista que vomitava uma coisa verde? A Janaína vomitava tipo óleo mesmo, como se ela fosse um frasquinho de azeite. [risos] Ela é baixinha, sabe? Um frasquinho de azeite. – Ela vomitava óleo… Eu falei: “Não adianta, a gente tem que ir pro hospital… Eu nunca vi ninguém vomitar óleo.” – Não tinha comida, nada, era óleo puro… – E aí a gente chegou no PS a plantonista tava dormindo, óbvio, porque não tinha ninguém pra atender. Estava certa ela, tava lá tirando um cochilo. E aí fui lá, cutuquei a médica, falei: “moça, minha prima tá aí vomitando óleo”. [risos] E aí ela foi atender a Janaína e, na hora que ela viu, ela já sacou que era vesícula e queria explicar pra Janaína o que estava acontecendo.\n\n\n\n\nA Janaína falou: [efeito de voz fina] “Médica, pelo amor de Deus, primeiro me dá um remédio, alguma coisa, depois explica”. E aí explicou, deu ali uma coisa paliativa e falou: “Olha, marca um gastro… Já marca um cirurgião gastro, porque provavelmente você vai ter que operar”. Janaína é toda cagona para qualquer coisa assim de cirurgia, nunca tinha feito nada… Então eu falou: “Bom, vamos no médico, né?”, e aí nessa primeira consulta que ela foi, eu não pude ir, ela foi sozinha… – Porque geralmente a gente vai junto assim, né? – E a médica, aquela plantonista, tinha sido tão sensacional que ela já tinha pedido os exames pra Janaína. Então, quando ela foi pro cirurgião, ela já foi com os exames e chegou lá o médico, que era um médico sensacional… – Que a gente pode chamar aqui de Dr. Renato. – Pensa num cara gente boa, falante, assim, felizinho.\n\n\n\n\nE aí ele pegou os exames e falou: [efeito voz fina] “Olha, provavelmente tem uma pedra mesmo, mas essa pedra foi pro fígado, e aí a gente tem que fazer uma incisão e tirar essa pedra”, enfim, falou lá o que tinha que fazer e marcou a cirurgia pra abril e até lá, assim, ela tinha que passar algumas consultas e tal… E nesse primeiro dia que eu não fui com a Janaína no médico, quando ela chegou eu perguntei: “E aí e tal?”, e perguntei também como era o atendimento médico. – Porque a gente sabe que é uma realidade que para pessoas negras, principalmente para mulheres negras, o atendimento médico às vezes é um pouco hostil. – E aí ela falou muito feliz, falou: “Nossa, o médico foi maravilhoso, ele foi sensacional e nã nã nã. Só que tem uma coisa… O Dr. Renato tem uma coisa”. Falei: “O quê?”, ela falou: “Déia, quando ele fala, ele vai juntando aquele creminho branco no canto da boca… E aí eu não consigo mais ficar olhando pra ele, que eu só fico olhando para aquele creminho no canto da boca, parece um Requeijão”. [risos]\n\n\n\n\nE aí é toda vez que ela ia no médico conversar com o Dr. Renato, ela fixava nessa coisa… – Quando a gente fala muito e não toma água, sabe? Que aí o canto da boca fica…. Eu estou até passando a mão aqui, ó… Faz aí você também aqui, ó, cantinho da boca, sabe? Fica aquela coisinha branca…. – Isso virou uma coisa entre a gente assim, de falar… E aí a Janaína começou a chamar ele de “Reque”, de “requeijão por causa do cantinho da boca. “Ah, o Dr. Requeijão ele é maravilhoso”. – Dr. Requeijão… Mas assim entre ali nós duas só, né? – Chegou o dia da cirurgia… – A cirurgia eu fui junto com a Janaína e meu tio Arnaldo também. – Era para durar uma hora e meia e durou três horas e meia, porque não achavam a tal pedra, enfim, né? E tirou a vesícula… A pedra dela que tinha ido para o fígado provavelmente o fígado da Janaína comeu a pedra… [risos] Porque não acharam… Procuraram de todo jeito, não acharam, enfim… Tiraram a vesícula da Janaína.\n\n\n\n\nE quando ela saiu da sala do centro cirúrgico, ela passaria pela gente com a maca e iria para o quarto e a gente já poderia ficar com ela ali no quarto. – Então pensa a cena, ó: A gente tá do lado de fora do centro cirúrgico… Então tem lá o centro cirúrgico, tem um corredor do hospital e a gente tá aqui, que tipo não é na parte geral do hospital, é na ala cirúrgica… – E a gente estava lá porque como demorou muito, a gente ficava perguntando pra enfermeira e tal, o médico falou: “Ah, deixa eles aqui, né? Quando ela sair eles já vão ver que ela está bem e tal”, e aí ele vinha depois pra explicar pra gente o procedimento que ele tinha feito, que a Janaína estava totalmente ainda da anestesia. Só que a Janaína, como ela saiu dessa anestesia? Ela saiu tentando levantar dessa maca, com duas enfermeiras segurando ela e gritando [efeito de voz fina] “Requeijão, eu te amo… Requeijão, eu te amo. Requeijão, você é tudo na minha vida”, e só eu e ela sabia que Requeijão era o Dr. Renato. – Por causa da babinha ali do canto da boca. –\n\n\n\n\nE eu: “Janaína, cala a boca”, mas ela estava muito doida… Ela tentava sair da maca, sabe assim? Doida. E aí ele veio pra tentar explicar pra gente e ele tirou a touquinha, a máscara e tal pra falar com a gente ali, explicar… E a Janaína ficava tentando segurar nele e falar: “Requeijão, vem aqui, Requeijão, eu te amo” e ele falava assim pra mim: “Requeijão? Quem é Requeijão?”, sem saber o que fazer, né? Eu falei: “Não, ela tá falando de comida… Ela ama requeijão, catupiry, cremes”.., [risos] Falei: “Janaína ama cremes. [risos] Ela tá doida, não liga, não”, porque tava doida, Janaína tava doida. Tanto que ela foi para o quarto e eu tive que ficar um tempo no quarto, que ela estava com aquela camisola pelada atrás e queria sair correndo pelo hospital. Eu nunca vi uma pessoa ficar desse jeito como esse efeito de anestesia, assim. – Nunca vi… [risos] –\n\n\n\n\nE aí ela ficou, ia dormir lá e eu tive que ficar esse tempo até ela melhorar, porque ela estava mal… – Mal que eu digo louca. Janaína fico louca, queria sair correndo, queria se jogar na janela, ficou gritando: “Requeijão, Requeijão” e Requeijão era o médico. – Aí quando ela ficou melhor, eu falei: “Bom, você dorme aqui que amanhã o seu pai vem te buscar”, porque eu tinha que trabalhar, não podia ficar lá com ela o tempo todo, né? E aí fui, trabalhei, e vim para casa para cuidar também dos nossos cachorros, na época a gente não tinha gato e tal.. No dia seguinte, meu tio – Arnaldo – pegou meu outro tio, que a gente tinha, né? Que também já faleceu… Um tio chamado Tio Alcir, que é o apelido dele, era “Zua”, de zoeira mesmo. Então foi lá o meu tio Arnaldo e meu tio Zua buscar a Janaína no hospital. E aí fizeram o papelzinho pra entrar, porque era, assim, final de visita e ela já podia sair de alta, né? Então os dois puderam subir. Só que meus meus dois tios eles eram muito, assim, idosinhos mesmo assim, muito gente caipira do interior…\n\n\n\n\nE eles não sabiam onde era o quarto e, em vez de perguntar, o meu tio Arnaldo e meu tio Zua ficaram duas horas rodando todos os andares e entrando em todos os quartos do hospital, procurando minha prima. [risos] – Duas horas… – A Janaína já estava de alta, já tinha desocupado o quarto e ninguém achava eles. [risos] Eles estavam perdidos no hospital… [risos] Janaína já estava falada porque causou um show na ala, né? Então a enfermagem já estava de olho, tipo “ela é louca”, e aí agora os familiares também, né? Que não ajudam [risos] e tavam perdidos… – Precisaram procurar, botar a segurança para procurar os meus tios. – Perdidos dentro do hospital pra trazer a paciente, né? [risos] E ainda perguntaram: “Vocês tem condição de levar? Vai ficar os três perdidos”. E aí depois de praticamente três horas, a Janaína chegou em casa com os meus tios, eu estava trabalhando e no outro dia tinha um retorno com o Dr. Renato – vulgo Requeijão – pra saber aí como que estava e ele explicar mais assim certinho como foi e como seria agora o pós operatório e tal. \n\n\n\n\nE aí a gente foi… A primeira pergunta que a Janaína fez foi: “Onde ficava a vesícula?”, porque ela não tinha nem noção de onde era. E aí ele explicou e tal, deu aquela aula para a gente, falou tudo que ela podia fazer e que ela não podia fazer, o que ela podia comer, o que ela não podia comer. E aí a Janaína falou: “Olha, Dr. Renato, eu estou acho que ficando gripada, com dor de garganta, que eu estou com uma dor aqui na garganta”, aí o Dr. Renato falou pra ela assim: “Ah, não, isso não é dor de garganta, não, é por causa do tubo mesmo”. A Janaína falou pra ele: “Que tubo?”, falou: “Ué, pra cirurgia você foi entubada, né?”. A Janaína… Eu não sei o que ela pensou de como seria uma cirurgia dessa, – que foi uma cirurgia longa até, né? – eu não sei o que que ela pensou… Que ela jamais imaginou que ela fosse entubada. Esta criatura começou a passar mal no consultório do Dr. Renato só de saber que tinha sido entubada. Quer dizer, já tinha dado tudo certo, ela já estava no consultório falando com o médico, mas ela começou a passar mal porque ela ficou em choque que ela não imaginava que tinha sido entubada. \n\n\n\n\n[trilha]\n\n\n\n\nJanaína: Oi, Não Inviabilizers, aqui é a Janaína, prima da Andréia, a dona desse mico… Depois que a Andréia me contou eu não tinha cara pra olhar pra ele, mas ele era muito gente boa, Dr. Reque. Gosto dele… Guardei minhas pedrinhas por um bom tempo. Depois eu desapeguei delas.. .Não sei nem porque eu guardei, mas eu guardei, enfim… Passou e espero não perder mais nada com a Andréia porque ó família pra passar vergonha, viu? Aqui ninguém ficou ileso, até os que já se foram. Um beijo povo, fiquem com Deus…\n\n\n\n[trilha]\n\n\n\nDéia Freitas: Olha aí a Janaína falando… Tem esse detalhe também. Ela guardou as pedras que acharam lá na vesícula, no fígado dela, sei lá, lá dentro dela. [risos] Janaína guardou as pedras por um tempo até eu fazer ela jogar fora. – Pelo amor, né? – E tá morrendo de medo de perder mais uma aposta pra mim, porque assim na história dessa família não falta, infelizmente.\n\n\n\n[trilha]\n\n\n\nDéia Freitas: A nova temporada de Grey’s Anatomy é um lançamento exclusivo do Sony Channel. Você pode assistir a décima nona temporada de Grey’s no dia 17 às 21h. – Novos episódios toda terça às 21h, nove da noite. Eu tenho tantas memórias de Grey’s Anatomy, gente… Tantas… – Amo… – Um beijo, gente, valeu, Sony Channel e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "cordão",
        "publishing_date": "09/01/2023",
        "quadro": "mico meu",
        "hashtag": "#cordao",
        "characters": "kimberly",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei pra um Mico Meu. [risos] E hoje eu vou contar pra vocês a história da Kimberly. Então vamos lá, vamos de história.\n\n\n\n\n[trilha]\n\n\n\n\nA Kimberly conheceu um rapaz aí e ela começou a namorar esse rapaz… E eles estudavam na mesma universidade. Então, enquanto eles estavam ali durante o curso, os dois já estavam no último ano, tudo funcionou muito bem. Acontece que depois que acabou o curso, esse rapaz voltou para assumir os negócios da família… — família rica. — E Kimberly ali, classe C, foi atrás de um trabalho na área em que ela se formou. Então, já começa por aí… — Eu sempre falo que eu acho um pouco problemático relacionamentos, assim, entre classes sociais que tenham muita diferença… Acaba dando uma pesada, assim, pra quem é mais da classe C, né? Você vai se envolver com uma pessoa rica e vai rolar um preconceito, né? —\n\n\n\n\nComeçou a acontecer com a Kimberly… ela ainda não tinha conhecido a família do namorado, mas já as vezes eles estavam juntos na kitnet da Kimberly e ele fazia FaceTime e a mãe do cara sempre assim, com aquela cara de nojo, sabe? — Pra mim já não dá… — o tempo passou mais um pouco e o cara falou: “Olha…” — ele já deu aquela adiantada, né? Porque sabia que podia dar problema. — “Minha família não é tão legal, mas eu acho que você precisa conhece-los e nã nã nã… Eu vou marcar um almoço na casa da minha mãe, super informal”. — Pra vocês terem uma ideia… — A casa do cara tem quadra de tênis… — Então você tira por aí, né? Pra mim, só tem quadras de tênis quem é rico ou num Clube. Odeio Clube também, mas em Clube é que tem, né? —\n\n\n\n\nEntão, a casa do cara com quadra de tênis… Eles marcaram um almoço que seria, assim, permeado ali por partidas de tênis. Era um brunch… — É brunch que fala, né? Brunch? Então já viu, né? — E aí ele falou assim pra Kimberly… [risos] “Kimberly, vá com roupas esportivas e roupas claras”. — Ainda tem isso, gente… Ele escolhe, né? O tipo de roupa que você vai… Tem todo um dress code aí pra seguir. — E aí Kimberly falou: “Puts, como é que eu não vou passar feio? Que roupa que eu vou? Não tenho roupa de marca, como é que vai ser?”. E aí, Kimberly optou pelo básico… — E um básico que eu gosto muito, que é o conjunto de moletom, as duas peças da mesma cor e o tênis. — Então ela foi de moletom… Estava meio friozinho, assim, de moletom branco. Então o agasalho, a blusa e a calça de moletom branco e um tênis branco no pé. — Estava ótima… — \n\n\n\n\nEstava ótima, estava dentro da proposta… — Ela não ia jogar tênis, porque se não o moletom pode atrapalhar um pouco os movimentos, mas ela não ia jogar, não sabe jogar, não sabe nem pegar numa raquete, assim como nós, a maioria dos ouvintes do podcast. — E aí lá foi Kimberly, arrumadinha, bonitinha mesmo, conhecer a família do cara. Chegando na casa do cara, ela viu que tinha lá primos, alguns amigos e todo mundo… — Sabe aqueles estilos assim de cara que anda com a blusinha no ombro assim? Todos assim… Imagina assim: uma galera toda de tons pastéis. Você via que era aquela gente rica que a gente odeia. — E aí ele apresentou, ele foi muito educado… Ele apresentou a Kimberly pra todo mundo e uma hora ela ouviu as primas lá do cara implicando… — Porque a Kimberly… Aqui eu usei o nome “Kimberly”, mas ela tem outro nome que é tipo americanizado, né? — Então ela viu as primas rindo do nome dela. — Então, para mim, aí já é pegar a raquete já dar umas raquetadas ali nos ricos e ir embora, né? Mas Kimberly não ia sair fora. —\n\n\n\n\nE aí, gente… Tinha lá uma mesa longe da parte das quadras onde estavam as pessoas… Isso a Kimberly falou que era onze horas da manhã e as pessoas já estavam bebendo um espumantezinho. [risos] — Aí não vou criticar, viu, Kimberly? [risos] Um pão na chapa e um vinho… [risos] Não vamos falar disso, deixa o pessoal beber. [risos] — E aí estava lá o pessoal já tomando uma cana onze horas da manhã e Kimberly falou: “Bom, beber eu não vou, que eu não vou dar defeito aqui, né? Não vou beber”. E aí ela foi lá e começou a pegar as coisinhas. E, assim, tinha muitas coisinhas, tipo vários patêzinhos… — Pela uma coisa que ela falou lá das bolinhas, deve ser caviar aquilo… Kimberly não sabe não sabe distinguir porque não era preto, né? Ela falou: “olha, eu procurei no Google e caviar era preto, mas o que tinha lá não era preto, mas eram as bolinhas e tal”, falei: “Bom, sagu não era porque sagu é de festa de pobre” [risos] e sagu não passa no pão. [risos] A referência que a gente tem é o sagu, né? As bolinhas de farinha. [risos] —\n\n\n\n\nAí Kimberly comeu… — Não exageradamente, de maneira fina, mas toda hora ela passava na mesinha e pegava um negocinho. Eu faria? Eu faria. — E aqui nós temos que voltar um pouco quando Kimberly estava ali se arrumando pra ir… [efeito sonoro de fita rebobinando] O que aconteceu? Kimberly, enquanto ela estava na faculdade, ela comia muita tranqueira, muita tranqueira… Depois da faculdade, comendo, se alimentando melhor, Kimberly deu uma emagrecida… E aí a calça de moletom estava meio larga, mas ok, né? — Dá para fazer um estilo aí? Fica até legal. — Só que o quê que… O que Kimberly [risos] fez? Kimberly pegou aquele cordão da calça de moletom e deu ali três nós bem apertados. Ainda falei: “Kimberly, você não pensou a hora que você precisasse fazer xixi? Ia ser uma luta pra tirar, né?”. — Nózinho de cordão, assim, quando o cordão é mais fino, é difícil, né? De algodão ainda o cordão… Se é um nylon solta mais fácil, mas de algodão… — E aí Kimberly falou: “É, depois eu pensei nisso, mas falei: “Bom, na hora de fazer um xixizinho, nem que eu demore ali uns dez minutinhos disfarçando e soltando os nózinhos, tudo bem”.\n\n\n\n\nE aí Kimberly foi para a festa… Então, agora retomando… Voltamos lá para o brunch, onde Kimberly estava se deliciando com todos os patês e todas as coisas, vários sucos, porque ela não ia beber, né? Não ia tomar bebida alcoólica. E ela percebeu que as pessoas comiam muito pouco real, assim, elas não iam toda hora na mesinha quanto ela ia. [risos] Ela falou: “Ah, não vou ter outra oportunidade, então eu vou mesmo me esbaldar aqui, mas vou comer discretamente”. — Não fez feio, Kimberly não fez feio. — E, assim, toda hora o namorado dela vinha, ela circulava, tava bem… Ela percebeu ali que ela não era do meio, todo mundo percebeu que ela não era do meio, mas Kimberly estava bem, né? — E um detalhe: Kimberly falou que todas as pessoas eram brancas ali. Kimberly também branca, tá? —\n\n\n\n\nSó que ela percebeu… — Aí a gente fala que quando tem preconceito de classe também… — Que mesmo sendo uma branca no meio dos brancos, ela era diferente. Todo mundo sacava que ela não pertencia àquele meio. Isso acontece também, acontece real… Se ela fosse preta então, capaz de não ter nem conseguido entrar. Kimberly tá ali comeu um negocinho, comeu outro negocinho, tomou sucão, copos de suco… — Ê, Kimberly… — E, de repente… [efeito sonoro de batidas na madeira] Kimberly falou que não foi uma pontada que ela sentiu assim na barriga, foi uma cólica daquela que já vem, já vem pra ir… Entendeu? [risos] — Já vem pra você correr pro banheiro. — Aí Kimberley pensou: “Lascou, vai me dar uma dor de barriga aqui. Onde que é o lavabo?”. Que eles estavam tipo uma área externa, e ali ela nem saberia onde é o banheiro.\n\n\n\n\nEntão, ela entrou na casa e perguntou ali onde era o lavabo e foi indicado pra ela… —Quando você está com dor de barriga, quanto mais perto você chega do banheiro, do vaso sanitário, mais difícil fica de você segurar. Você vai tirando ali a calça rápido e vrau, né? Sentou, foi. [risos] Alívio. E foi isso que foi acontecendo com Kimberly. — Conforme ela entrou no banheiro e travou a porta do lavabo. Um lavabo chique… A Kimberly não sabe identificar se aquilo era um mármore, mas branco de fora a fora, com umas manchinhas, assim… O chão também… — Mármore, vamos pôr aí que é mármore. — E aí, conforme Kimberly travou a porta do banheiro, que ela olhou para o vaso, ela falou: “Puta, aí o organismo já falando pra você, “agora eu vou, agora eu vou”.\n\n\n\n\nKimberly botou a mão na calça para descer, calça bem presa na cintura. — Por quê? — Porque Kimberly deu três nós pra amarrar a calça… E aí, gente, começou uma luta pra tentar desamarrar e o tempo passando e Kimberly não conseguindo segurar. Até que ela fez um movimento assim, meio que de tentar fechar as pernas… — Sabe quando você está assim esfregando uma perna na outra? Apertada assim? Pra ver se o cocô não saía… — E o cocô saiu. Kimberly foi alvejada pelo seu próprio jato de cocô, que bateu nesse moletom branco… [risos] E escorreu por suas pernas. Kimberly não conseguiu desamarrar o cordão e cagou na calça. [risos] Saiu com pressão que Kimberly disse que sentiu a calcinha, tipo, ensopar, bater, voltar na bunda… — E aí, gente… Moleton branco, a calcinha que ela estava nude, pra não aparecer ali no moletom, moletom grosso, mas moletom também não foi herói. [risos] Não tinha como… [risos] —\n\n\n\n\nE aí Kimberly estava no banheiro da casa da mãe do cara toda cagada… — Toda cagada… — E o tênis cagado, a meia cagada, calça cagada… Segundo Kimberly, a merda subiu até a cintura. [risos] — Desculpa, Kimberly… [risos] Olha, eu ri com Kimberly, tá? Ela já está bem com essa história, se não eu não estava rindo aqui. — E aí, gente, para mais sorte da Kimberly, ela estava com o celular… Quando ela entrou no banheiro, ela botou o celular ali em cima da piazona bonitona ali do lavabo e se cagou. E aí ela teve que ligar para o namorado e chamar o namorado para dentro do lavabo, um lavabo grande… Só que nessa altura, a merda de Kimberly já tinha até entrado toda dentro do tênis… E o cheiro tava insuportável. Aí ela chamou o cara, o cara veio, o cara ficou horrorizado… — A palavra é: horror. [risos] — E aí ele não sabia como resolver. Assim, ele ficou atônito mesmo, em choque mesmo. — Não perguntou nem pra ela, assim, como aconteceu, ele só olhava aquilo e pensava: “Meu Deus, minha família, a casa da minha mãe… Vai ter que implodir isso aqui e fazer outra”. [risos] E a Kimberly falou que realmente o cheiro era de morte, que ele… Ó, me dá ânsia também. Ó… — \n\n\n\n\nEle ficou com aquela ânsia e ele saiu do banheiro, ele falou: “Kimberly, vou te telefonar, não consigo ficar aqui dentro”. E aí ligou pra dentro do banheiro pra falar com Kimberly, porque não estava dando… [risos] Deve ter se afastado do lavabo, ido lá fora tomar um ar. [risos] E aí ele foi lá e pegou um uniforme, provavelmente de algum funcionário, de alguma funcionária de lá, uma calça dessas de uniforme mesmo, sabe? De funcionário e uma Havaianas. — Ele não poderia, sei lá, pegar uma calça da mãe dele e um sapato, sabe? Eu não sei, ficou estranho… Ficou estranho… E ele deu um saco de lixo pra ela. —\n\n\n\nQuando você tem o seu melhor tênis, você mesmo que ele esteja cagado, você não vai jogar ele no lixo, você vai querer limpar. E aí, Kimberly falou: “Bom, agora eu já estou toda fodida mesmo” e pegou e botou, tirou o tênis e tal, sujou todo o chão de bosta… Uma coisa louca, e a Kimberly começou a lavar o tênis dentro da pia do lavabo. [risos] A pessoa pobre também é foda. [risos] Aí tirou o tanto de merda que deu ali do tênis… A meia ela falou: “Bom, eu vou passar uma água em tudo aqui, boto dentro do saco e vou levar pra minha casa”. E aí Kimberly saiu na frente de todo mundo — e essa a parte que eu acho mais problemática — com aquela calça claramente de uniforme e havaianas. Todo mundo ficou em choque…\n\n\n\n\nEla saiu do lavabo, passou pela sala, tinha gente sentado, conversando, enfim, a casa estava aberta, né? E foi até onde estava o carro do cara. E o cara foi lá e disse que tinha chamado um carro de aplicativo, porque ele não poderia sair da festa àquela hora. — Ô, gente… — O banheiro ficou interditado? Ficou. Porque Kimberley falou: “Eu não vou… Eu não tenho nem como lavar esse banheiro, o banheiro vai ficar aí”. Ela o tanto que tinha lá de papel, teve que lavar a bunda praticamente na pia… [risos] — Ê, Kimberly… — Pra sair minimamente, assim, aceitável, mas ainda com aquela Havaianas e com aquela calça totalmente destoando de todo mundo que estava ali. Então, assim eu achei que ele podia ser mais delicado e ter dado uma roupa pra Kimberly mais discreta, pra que ela não se sentisse como ela se sentiu, humilhada. Não por ser uma calça de uniforme e uma Havaianas, porque isso a gente usa, mas por ser naquela situação, né? A gente entende esse sentimento da Kimberly, que ali pareceu que ele ficou com raiva e realmente quis mostrar pra Kimberly qual era o lugar dela.\n\n\n\n\nEssa é a sensação que Kimberly teve, então, é uma coisa que a gente tem que respeitar e só ela estava na situação… Ela sentiu que ele passou essa mensagem, né? Tipo: “Olha, realmente você não pertence aqui, tá aqui o seu lugar”. Ele não foi grosseiro, mas ele foi seco e ele foi insensível, né? — Então a gente já odeia ele, óbvio. — E aí Kimberly entrou no carro de aplicativo com aquele saco fedendo a bosta… [risos] E aí foi a hora que ela realmente chorou e viu que, né? Não dá pra namorar alguém numa classe social muito diferente da sua, porque você está sujeito a esse tipo de coisa, né? E aí a Kimberly foi pra casa e falou: “Eu vou bloquear ele em tudo, né? Quando eu chegar, vou escrever um texto”. E aí, quando ela chegou em casa… — Gente, namoro de mais de ano, tá? — Ele já tinha bloqueado a Kimberley em tudo. Bem feito aí que o banheiro ficou todo cagado. [risos] Mas ao mesmo tempo fico triste porque não são eles que vão limpar, né? Provavelmente vão colocar um funcionário, uma funcionária para limpar a merda na casa deles, como eles fazem sempre, né?\n\n\n\n\nA Kimberly ficou mal um tempo, depois passou… E aí vai contando para as amigas a história, todo mundo vai rindo e hoje é uma história engraçada, assim, no meio das amigas da Kimberly. — Então, foi por isso que eu ri, tá?  — Mas a real é essa, se Kimberly não tivesse dado tanto nó naquele cordão do moletom, [risos] não estaria cagada na festa ali de pessoas ricas. [risos] — Ê, Kimberly… [risos] Falei uns dez “Ê, Kimberly” hoje, hein? — [risos] Essa é a história da Kimberly, sejam gentis com ela.\n\n\n\n\n[trilha]\n\n\n\nAssinante 1: Olá, Não Inviabilizers, aqui é Paula de São Paulo. Oi, Déia, oi, Kimberly, acabei de ouvir sua história e eu ri muito com a Déia… Mas conforme foi chegando o final da história esse sentimento mudou pra muita raiva e ódio desse cara que merecia além de muita cadeira, muita raquetada. Kimberly, pensa, ó: Esse sufoco que você passou nesse banheiro chique com o nó triplo na sua casa serviu pra que esse cara saísse da sua vida, né? Eu imagino que tenha sido complicado pra você porque um relacionamento de mais de ano acabar desse jeito, né? Mas ainda bem que vocês não tiveram algo assim… Não casaram, enfim… O sofrimento foi, hoje você ri da história, ainda bem… [risos] E eu espero que você esteja muito bem hoje. Um beijo, Kimberly. \n\n\n\nAssinante 2: Olá, todo mundo… Olá, aqui é a Ana, eu falo do Rio de Janeiro. Kimberly, traída pelo próprio cordão da calça… [riso] Realmente, né? A gente só conhece a pessoa na hora do aperto… Porque era pra essa situação ser cômica, mas o cara resolveu ser um belíssimo de um babaca em vez de mostrar que gostava mesmo de você ali, dando uma assistência, porque a situação foi braba. [risos] Mas foi livramento, cara, ele ter saído da sua vida… O banheiro sujo foi merecido sim. Ainda bem que essa coisa toda pelo saiu uma situação engraçada. Eu espero que você esteja bem, tá? E um grande beijo. \n\n\n\n\n[trilha]\n\n\n\n\nDéia Freitas: Um beijo, Kimberley. A gente riu muito, foi muito divertido. Gente, eu volto em breve.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva paranaoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "saga",
        "publishing_date": "15/12/2022",
        "quadro": "mico meu",
        "hashtag": "#saga",
        "characters": "jorge",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra mais uma história do quadro Mico Meu. — E hoje eu não tô sozinha, meu publiii. — [efeito sonoro de crianças contentes] Quem está aqui comigo hoje é o Amazon Music… Sim, o serviço de streaming de áudio que está com uma novidade incrível para os amantes de música e de podcast. — Escuta essa… — Se você é assinante do Amazon Prime e ou Prime Vídeo, você tem direito ao Amazon Músic. E já pode escutar todas as músicas dos seus artistas favoritos e os melhores podcasts no modo aleatório sem nenhum anúncio. — Nada, nadinha de anúncio. — E se você é assinante do Amazon Prime, além de poder escutar música aí no seu celular pelo aplicativo da Amazon Music, neste aplicativo existe uma Alexa disponível de forma gratuita. — Pra você pedir pelos seus artistas favoritos. —\n\n\n\n\nVocê aí, assinante Amazon Prime… — Eu sou uma assinante Amazon Prime… — Vai lá ouvir o nosso podcast no Amazon Music. — Mas vai mesmo, hein? — Eu vou deixar todas as informações dos novos benefícios do Amazon Music para assinantes do prime aqui na descrição do episódio. E hoje eu vou contar pra vocês a história do Jorge. — Ê, Jorge… [risos] — Então vamos lá, vamos de história. \n\n\n\n\n[trilha]\n\n\n\n\nO Jorge sempre foi muito, muito, muito, muito fã da Pabllo. — E aqui, logo no começo, tenho que fazer aí um parêntese para dizer que sim, eu e Pabllo somos amigas, tá? [risos] Um beijo. Se você ainda não viu o recadinho da Pabllo para mim, vai lá no meu Instagram. Mas voltando aqui a Jorge… — Jorge sempre foi muito, mas muito fã da Pabllo. Desde que o Jorge conheceu o trabalho da Pabllo lá em 2015, ele já se identificava com tudo, inclusive com as makes. — Ele também, o Jorge também gosta de se maquiar… — Ele também nunca conheceu o pai e foi criado aí por uma mãe solo junto com seus dois irmãos. Então, Jorge sempre se identificou muito com a Pabllo e todo o show da Pabllo — que era possível financeiramente e também de tempo pro Jorge ir — ele ia. Só que Jorge é vendedor de loja de shopping… — Minha vida, eu tive essa vida por mais de dez anos. Então, assim, a hora que você entra no shopping acabou. Você não tem horário pra sair, é um inferno realmente. E, assim… —\n\n\n\n Tinha show que ele não conseguia ir porque ele estava trabalhando ou porque não tinha sobrado grana, enfim… Então, quando tinha um show que ele sabia que ele precisava ir, ele dava uma remanejada ali pra ter uma folga e poder ver a Pabllo. E aí na cidade do Jorge ia ter um show gigante da Pabllo e, dessa vez, ele queria chegar no portão… — Sabe os fãs que chegam tipo no dia anterior e aí ficam lá na grade, assim, bem de pertinho? Era isso que Jorge ia fazer. Jorge estava de folga e ele ia chegar, tipo, muito de manhã, tipo muito cedo, passar o dia na fila pra quando abrir ele estar na grade pra ver a Pabllo. — Aí Jorge comprou ali o seu ingresso com antecedência, tudo certinho e nã nã nã e, na noite anterior do show, Jorge nem dormiu. Nem dormiu… Colocou a Pabllo ali para ficar tocando na Alexa [risos] enquanto ele tentava pegar no sono pra acordar cedo ali no outro dia. E ele ainda ficou lendo as letras, sabe? Para decorar. — Tipo, todas as músicas, algumas que ele não tinha a letra ainda inteira… — Pra chegar lá e cantar todas na grade, do começo ao fim.\n\n\n\n\nJorge dormiu super pouco, tipo umas duas horas, mas ele estava preparado. Ele tomou um café reforçado… — Porque a ideia era ficar ali o dia inteiro. — Colocou umas barrinhas de cereal na bolsa e tal, fez ali uma bolsa de kit fã [risos] e se preparou pra ir para a porta ali, né? Pro portão. Só que aqui, no Mico Meu do Jorge, temos o primeiro erro… — Vocês lembram que ele adormeceu ali decorando as letras que ele não sabia inteiras… Uma ou outra também, né? Porque a maioria ali Jorge sabia, da Pabllo. E ele pegou no sono, assim, com a Alexa ligada ali ouvindo as músicas da Pabllo. — E o carregador dele, a tomada, fica longe da cama. Então, ele não carregou o celular e não se atentou a isso… E saiu de casa com o celular, com a bateria bem mais ou menos. Mas enfim, foi… Onze da manhã Jorge já estava na fila, fazendo amizade com Deus e o mundo, conversando com todo mundo e esperando a abertura dos portões. — Que seria ali na parte da tarde e o show seria ali final de tarde, quase noite. — \n\n\n\n\nE aí, quando foi ali umas quatro da tarde, quase já pra abrir os portões, o nosso amigo Jorge comeu uma barrinha de cereal, dividiu a barrinha de cereal com um cara que ele tinha conhecido na fila ali, o Dudu e papo vai, papo vem… Dudu falou pra ele que tinha ido num lugar e imprimiu o ingresso, né? Porque ele tinha medo de que ali não aceitasse o celular. Porque você podia mostrar ali o QR Code, essas coisas, né? No celular, o seu ingresso. Então, com medo… Dudu com medo de isso acontecer, de dar alguma coisa errada, ele imprimiu o seu ingresso. Dudu muito prevenido falou: “Não, inclusive, isso já aconteceu comigo, então eu sempre imprimo”. Aí na hora o Jorge já ficou cabreiro, que ele falou: “Puxa, eu não sei se ali no regulamento tá dizendo que eu tinha que imprimir o ingresso ou se pode ser só no celular, deixa eu deixa dar uma olhada aqui”. Quando o Jorge pegou o celular pra ver… — Porque ele ia ter que entrar no e—mail dele pra ler ali, né? O que estava dizendo… — “bip bip”, um toquezinho. A bateria de Jorge estava em 11%. Não daria nem tempo talvez dele chegar ali para apresentar o ingresso, porque se o ingresso dele estava só no celular e a bateria acabar, acabou o ingresso, meu anjo…  — Né, Jorge? Ê, Jorge… — \n\n\n\n\nE aí, sem o ingresso impresso e sem ali conseguir acessar o e—mail dele, — estava complicado e ele estava com pouca bateria — ele ia ter que falar o que na hora de entrar? “Oi, moça, eu comprei sim, acredita em mim. [risos] Eu sou honesto, eu sou o Jorge”. [risos] Detalhe: Jorge não levou o carregador. — Olha que coisa fofa… — E aí, assim, na fila, sem carregador… — Porque seria mais fácil achar uma tomada por ali em qualquer lugar, né? — Tentando implorar por um power bank… Mas ninguém te conhece, vão te emprestar a bateria ali? Um acessório que é caro, enfim… Ninguém vai te emprestar, né? E Jorge pra voltar pra casa para pegar um carregador, já em cima da hora ali, não ia dar tempo… Eram dois ônibus. — Jorge pegou dois ônibus pra chegar ali no show. — Então, Jorge resolveu sair correndo da fila, pedir pro Dudu guardar o lugar dele e procurar uma lan house. — Pelo menos pra poder imprimir ali o ingresso, né? Porque se a bateria dele acabasse, ele estava lascado. —\n\n\n\nJorge saiu correndo pelas ruas procurando uma lan house, não encontrou… Encontrou um posto de gasolina, e aí chegou no frentista e falou: [efeito de voz fina] “Pelo amor de Deus, eu preciso acessar um computador pra imprimir uma coisa”, aí o frentista muito tranquilo, falou: “Ih, moço, aqui? Nem eu posso acessar aí o computador, que dirá um estranho. Aqui não tem como”. Aí Jorge saiu correndo de novo, achou um café onde tinha o computador que ele podia usar, mas não tinha impressora… Lá vai Jorge, correndo mais uma vez um outro quarteirão… Eis que Jorge encontra um hotel. Jorge olhou e pensou: “É aqui mesmo que eu vou entrar e implorar por um carregador, uma tomada, uma impressora, um computador, qualquer coisa”. Jorge chegou na recepção desse hotel implorando e lá ele viu uma moça super, assim, incrível, chamada Isabelle e falou: [efeito de voz fina] “Isabelle, pelo amor de Deus, eu preciso de um computador” e explicou a situação do show da Pabllo, o quanto era fã e nã nã nã.\n\n\n\n\nIsabelle falou: “Calma, tem um computador aqui que é só para hóspedes… Eu vou liberar pra você, mas se alguém perguntar, você fala que você hóspede do hotel? Ok?”. “Ok”. A Santa Isabelle liberou o computador ali para Jorge, Jorge foi até o computador e era só ele agora entrar no e—mail dele ali no computador e imprimir as coisas. Só que Jorge, naquela semana, tinha visto uma matéria sobre golpes e fraudes usando o e—mail das pessoas. O que Jorge fez? Ele tinha uma senha no e—mail dele que era tipo “Pudim29” e ele falou: [efeito de voz fina] “Não, vamos botar aquela senha que o próprio celular, negócio de segurança cria, que é tipo “123XEW@— e não sei o que lá, gigante”. Jorge criou uma senha daquela e colocou uma autenticação de dois fatores — e tentando coisa aqui, coisa ali que eu não vou entrar nesses detalhes — e ele não conseguia acessar o e—mail dele porque ele fez uma maneira tão segura [risos] que ele mesmo não estava conseguindo acessar, [risos] não conseguia lembrar a senha, não conseguia nada.\n\n\n\n\nJorge estava com um computador disponível com acesso à internet e o seu e—mail, com uma impressora disponível, com uma funcionária maravilhosa, Isabelle, ali ajudando ele, mas ele não conseguia fazer o mínimo. [risos] Jorge diz que a partir desse dia, ele virou uma pessoa contra segurança. [risos] Tudo o que ele queria era voltar a senha dele “Pudim29”. [risos] Mas Jorge ainda tinha uma cartada, se ele arrumasse um carregador, ele dava uma carregadinho no celular dele e ia tentar com o ingresso ali no celular mesmo. E aí, de novo: “Isabelle, me socorre” e Isabelle socorreu, porque Isabelle é santa, Santa Isabelle. Isabelle tinha um carregador que foi esquecido por um hóspede e aí Isabelle falou pro Jorge: “Olha, senta aí, carrega, tranquilo, fica calmo, vai dar tudo certo”.\n\n\n\n\nEnquanto Jorge carregava o celular pra chegar ali pelo menos em 20%, ele lembrou do Dudu lá na fila, que naquela hora, sei lá, cinco e pouco lá da tarde os portões já estariam abrindo. Então ele ia perder a grade que ele queria tanto, no lugar que ele ia ficar ali, ele ia se perder do Dudu, então não adiantou nada o Dudu pegar o lugar na fila, guardar o lugar dele na fila porque enfim, né? E, provavelmente, ele ia demorar pra chegar, talvez chegasse lá, dependendo do quanto ele precisasse carregar o celular, podia chegar lá até com o show começado já. E nisso foi dando um desânimo no Jorge… — Porque ele perdeu a folga dele, porque quem trabalha em shopping sabe o quanto é sagrada a nossa folga, né? Perdeu a folga dele. — Ia perder uma parte talvez, do show da Pabllo, não ia ser daquele jeito que ele imaginou se ele ficasse ali carregando celular… Mas se ele saísse, talvez não desse pra ver no celular, porque estava comendo a bateria rápido, enfim…\n\n\n\n\nE Jorge começou a chorar. Sim, ali no lobby daquele hotel Jorge começou a chorar. Quando Jorge está ali chorando, baixinho, tentando ser discreto, que era um hotel chique e tal, mas chorando, assim, feinho, chorando feinho. [risos] Eis que a porta do elevador abre… Saindo ali da porta do elevador, saindo ali do elevador um cara com uma camisa escrito “Produção da Pabllo”. E aí, Jorge, que tinha feito uma make maravilhosa, já estava com a make toda borrada falou: “O que eu tenho a perder?”, foi lá, chegou no cara da produção da Pabllo [risos] e contou a história dele. A história triste dele, a saga de Jorge… — Porque sim, foi uma saga. — E Jorge contou ali a sua saga, tudo o que aconteceu errado, que ele ia perder e o cara morreu de rir, né? Acho engraçadíssima a história da desgraça de Jorge e falou assim pra ele: “Olha, que coisa… Uma das pessoas aí que ganhou o ingresso numa promoção não vai conseguir chegar a tempo, né? A pessoa perdeu o ônibus e tal, contou a história da pessoa. Eu estou com um ingresso aqui, você quer?”. [risos] Olha que bonito…\n\n\n\n\nJorge, sem nem olhar para aquele envelope, agarrou aquele envelope [risos] e abraçou e falou: “Sim, eu quero, quero, quero”, e pegou, o cara foi embora e falou: “Bom show e tal, nã nã nã” e quando o Jorge olhou o envelope era o que? Era pista premium, estava escrito “VIP” no envelope. — Gente… — Jorge saiu correndo do hotel porque ele tinha que voltar para o show e chegou lindo com seu ingresso ali de pista premium, porque o dele — obviamente, né? Trabalhador aí brasileiro, vendedor de loja — não era uma pista premium, não era VIP do jeito ali daquele ingresso e ele foi lá para a parte VIP e chegou na grade. Aí ele falou: “Bom, meu celular não está totalmente carregado, mas eu vou pelo menos contar no grupo do zap o que me aconteceu, né? Vou aqui mostrar meu luxo”. Cadê celular de Jorge? Jorge largou o seu celular abandonado, grudado no carregador… Sim, ele saiu correndo com o ingresso VIP na mão, não viu mais nada pela frente e esqueceu o celular no hotel. Só que ele já estava ali, gente, na pista premium, de frente pra Pabllo. Nunca que ele ia sair dali antes do show pra ir buscar celular. \n\n\n\n\nEntão ele falou: “Bom, perdido já está” e curtiu o show da Pabllo. E foi o melhor show da vida de Jorge. E aí, quando acabou o show, ele falou: “Bom, agora eu vou… Pra desencargo de consciência, vou passar lá no hotel pra ver se meu celular estava lá” e eis que Isabelle, nossa Santa, além de ter guardado o celular de Jorge, tinha deixado carregando. — Então, o Jorge pegou seu celular ali intacto e ainda com a bateria cheia. — Jorge de tão feliz que ele estava, em vez de pegar os dois ônibus pra voltar para casa, ele se deu de presente aí [risos] uma corrida de carro de aplicativo pra voltar. [risos] Naquela noite VIP, naquele final de noite VIP que ele teve. E esse é o Mico Meu de Jorge, a saga de Jorge. — Ê, Jorge… [risos] Amo. —\n\n\n\n[trilha]\n\n\n\n\nAssinante 1: Oi, Não Inviabilizers, aqui quem fala é o Diogo de Brasília. Jorge do céu, amigo, que história louquíssima essa sua. Olha, mas eu não vou nem te julgar porque exatamente aconteceu a mesma coisa comigo. Eu sou muito fã do grupo Rouge, meu namorado descobriu onde elas iriam ficar hospedadas… Eu me hospedei no hotel e fiquei de tocaia basicamente o dia inteiro. Quando foi de noite, eu vi elas entrando na recepção do hotel, saí correndo, me tremi todo, pedi para tirar foto… Ganhei beijo, ganhei abraço, ganhei foto e tudo mais que você imaginar. E é isso, um beijo… \n\n\n\nAssinante 2: Oi, Déia, oi, Não Inviabilizers, eu me chamo Marina, eu falo de Curitiba e eu queria comentar essa história maravilhosa do Jorge, que foi aí um brasileiro como nós, esquecendo dos pequenos detalhes da vida. Mas eu queria dizer que eu acho que ele deve ter feito alguma coisa muito boa na vida para merecer tanta sorte e elogiar o trabalho da Isabelle, que ela sim está fazendo por merecer ganhar alguma coisa maravilhosa do destino, assim como o Jorge ganhou, né? A Isabelle está ali batalhando com um karma positivo [risos] pra que algum dia alguma coisa muito maravilhosa aconteça com ela. Isabelle, estou torcendo aí pra sua vida dar uma guinada muito positiva, viu? Você é realmente um anjo. Um beijo, pessoal. \n\n\n\n[trilha] \n\n\n\nDéia Freitas: Se você ainda não é assinante, faça agora uma assinatura Amazon Prime. Vai lá, faz agora mesmo… 14,90 por mês, e aí você tem acesso a serviços como frete grátis, Prime Vídeo e Amazon Music, pra poder ouvir aí todas as músicas e os melhores podcasts sem anúncio. Valeu, Amazon Music, tamo junto… Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize.\n\n\n\n[vinheta]"
    },
    {
        "title": "denúncia",
        "publishing_date": "31/10/2022",
        "quadro": "mico meu",
        "hashtag": "#denuncia",
        "characters": "miriam",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei para um Mico Meu. [risos] — E hoje eu não tô sozinha, meu publi… — [efeito sonoro de crianças contentes] Quem está aqui comigo estreando o quadro Mico Meu é a Pantynova. Marca queridíssima, pioneira de bem estar sexual, que aborda aí os temas com leveza, bom humor e muita informação. A Pantynova possui coleções maravilhosas de vibradores, lubrificantes e outros tantos produtos pra você explorar aí o seu prazer. Não se mexe, fica aqui comigo até o final que tem cupom de desconto. E hoje eu vou contar pra vocês a história da Miriam. Então vamos lá, vamos de história.\n\n\n\n[trilha] \n\n\n\nA Mirian morando há muitos anos na mesma casa, no mesmo bairro, — casinhas geminadas — um dia viu que um casal estava mudando para a casa do lado da dela. — Que estava vazia já, tipo, há um ano. — Então, o casal tinha alugado ali a casa do lado da dela e eles falaram: “Oi, bom dia” pra Mirian, Mirian também falou “bom dia” e tal. Só que Mirian com uma rotina muito frenética, saía cedo para dar aula, voltava tarde da escola, enfim, uma jornada dupla de trabalho, não ficava muito em casa… Morando sozinha, sem nenhum bichinho, nada… Então, assim, estar em casa era raro até pra Mirian. Até que um dia, ela está na casa dela, é mais ou menos meia noite e ela começa a ouvir os barulhos, assim, de tapa… — Mas sabe um barulho abafado, assim, de tapa? — Ela começou a ouvir esse barulho de tapa e meio que ao ouvir… Parecia que a vizinha estava pedindo socorro… E aí ela falou: “Gente, será?”. — Porque, né? Até você entender e se mexer, chamar a polícia… —\n\n\n\n\nEnquanto ela ficou ali prestando atenção, passou… Ela falou: [efeito de voz fina] “Meu Deus do céu, essa minha vizinha está sofrendo aí um relacionamento abusivo, está sofrendo violência doméstica. Meu Deus do céu, o que eu vou fazer?”. E a partir daí a Mirian tentou estabelecer um contato com a vizinha, que quase não saía de casa. A Mirian também quase não ficava, então, os momentos que a Mirian estava em casa, a vizinha não saía, então ela não via quase a vizinha. A Mirian muito preocupada, mas não querendo expor a vizinha… — Pensa assim, ó… — A casa dessa vizinha era a casa da esquina, geminada com a da Mirian. Então, não tinha vizinho do lado de lá pra Mirian perguntar, sabe? Pra saber assim “você tá ouvindo também?”, porque era uma coisa muito abafada, né? E a Mirian preocupada, preocupada… Comentou com uma outra professora na escola e a professora falou: “Ué, você tem aquele banco de horas pra tirar, tira dois dias aí. Chama a professora substituta, tira dois dias e aí você fica em casa de plantão ali… Quando ela sair, uma hora ela vai sair, esse cara vai trabalhar e você fala com ela”.\n\n\n\n\nMirian falou: “Nossa, genial essa ideia, vou fazer isso”. E aí a Mirian tirou esses dois dias de folga e ficou ali de plantão, esperou a vizinha sair pra fingir que ela estava saindo também e, pelo menos ter uma primeira conversa, né? Aí deu certo… A vizinha saiu e a Mirian saiu também. E a Mirian puxou conversa, jogou conversa fora ali, falou: “E aí, está gostando de morar aqui e nã nã nã? E seu marido? Como é que é? Vocês estão bem?”. E a vizinhas achou estranho, né? Porque é uma pergunta tipo assim “vocês tão bem?”. [risos] E aí vizinha também conversou um pouco, mas não conversou muito, assim… E ela percebeu que a vizinha estava super maquiada, muito bonita assim… Ela falou: “Poxa, a vizinha… Eu achei que ela fosse dona de casa, mas ela trabalha, né? Provavelmente está saindo para o trabalho e eu atrapalhei aí”. Aí a Mirian entrou em casa e falou: “Bom, não está de olho roxo, mas isso não significa que não sofre violência… Vou ficar de olho”.\n\n\n\n\nE durante aquele dia ela escutou algumas músicas só na casa da vizinha ali e só, não escutou mais nada. Passado mais um tempinho, uma noite, a Mirian escutou de novo… E dessa vez ela escutou tapas, escutou gritos… [efeito sonoro de tapas e gemidos ao fundo] Ela ficou desesperada e aí ela chamou a polícia… E ela chamou a polícia e a polícia veio, tipo, uns dez minutos depois a polícia estava lá… [efeito sonoro de sirene] — O que é uma sorte, porque às vezes aqui, quando eu preciso chamar a polícia, tem dia que ela nem vem. Já precisei chamar aqui por causa de um assalto aqui, enfim, na rua e demorou muito… — A polícia veio dez minutos depois, a Mirian desesperada… Pesa assim, ó: Murinho com portão baixo, então a polícia pulou… Pulou e começou a esmurrar a porta. [efeito sonoro de toque na porta] E aí a Mirian ali naquele desespero queria pular também e a polícia: “Não, você fica aí”, tipo, na calçada.\n\n\n\n\nE aí eles abriram a porta o casal, a polícia entrou… Tinham duas viaturas, então três caras da polícia entraram e um cara da polícia ficou ali com um amigo. E aí, gente, passada ali uns 15 minutos, porque acho que a polícia faz um monte de pergunta, né? Sei lá… A polícia saiu. E aí a polícia saiu e falou assim pra Mirian: “Eles estão querendo dar queixa contra você por invasão de privacidade, por importunação e não sei o que lá”, falou um monte de coisa lá pra Mirian e a Mirian falou: “Eu? Ele bate nela e não sei o que lá… Ele está mentindo… Eu ouvi, ele bate nela”. E aí o que o policial falou pra Mirian? Que eles têm um canal naquele site que a gente já contou uma história aqui, o OnlyPôneis e eles filmam momentos deles e vendem nesse site e mostraram ali pra polícia o que eles estavam fazendo no momento. — E, assim, cada um faz o que quer… Os dois maiores de idade, realmente casados… Mesmo se não fossem casados, né? — E que durante o dia também a moça do casal ali fazia algumas danças, algumas coisas e postava… Por isso que a Miriam ouviu aquelas músicas, né? E ela fazia as danças nuas e tal e postavam e e nã nã nã. \n\n\n\n\nA Mirian ficou sem querer acreditar, falou: “Não, ele bate nela sim”. E aí a polícia, o policial foi mais duro, falou: “Senhora, por favor, eu já estou te explicando a vida do casal e a senhora não pode interferir, né? A senhora é vizinha e nã nã nã”. E aí deu uma chamadinha ali na Mirian e beleza… A partir daí, esse casal começou a hostilizar a Mirian. Então, se eles viam a Mirian na rua eles xingavam a Mirian. — E, assim, tudo bem, eu entendo que a polícia foi lá, atrapalhou o trampo deles e tal, mas Mirian tava fazendo uma coisa ali que eu faria também. Eu acho que todo mundo tem que fazer quando você desconfia que alguém está sofrendo de violência doméstica, você não precisa nem fazer igual a Mirian, dar as caras… Você pode ligar 181, fazer uma denúncia anônima, né? — A Mirian não fez nada errado, né? Aquela moça ela podia pensar assim: “Poxa, minha vizinha, sem me conhecer, estava querendo me proteger, né?”, mas não, eles ficaram numa puta bronca. E a Mirian começou a ficar com medo deles, né? E aí, sem saber o que fazer… — Ela escutava, agora ela prestava mais atenção, então ela sabia quando eles estavam no OnlyPoneis, né? –\n\n\n\nE aí a Mirian, pra tentar espantar esses dois, para que eles mudassem dali porque ela soube que eles tinham alugado o imóvel ali temporariamente, ela começou… Na hora que ela percebia que eles estavam ao vivo no OnlyPôneis, ela começou a colocar música de Jesus.[risos] Então eles estavam lá e ela botava no último volume, [cantarolando] “segura da mão de Deus, segura na mão de Deus”. [risos] E aí, depois de umas duas semanas assim, colocando a música ali de Jesus, o casal se mudou. — E a Mirian pediu pra história dela estar no Mico Meu porque, a partir do momento que a polícia baixou na casa do casal, a rua toda foi lá pra frente e todo mundo ficou sabendo o que eles faziam. Então, se eles eram discretos, né? Tipo, todo mundo ficou sabendo e tal. Então a Mirian falou: “Puts, foi um mico, realmente… O jeito que eu fiz as coisas…”. Mas eu não acho que ela está errada, assim, né? Ela fez uma denúncia que ela achou que fosse violência doméstica e não era, era os caras se divertindo ali e ela tomando uns tapas e tal porque fazia parte do lance ali. —\n\n\n\nE essa é a história da Mirian, comentem lá, sejam gentis com a Mirian. [risos] \n\n\n\n[trilha]\n\n\n\n\nAssinante 1: Oi, Déia, Oi, Não Inviabilizers, eu sou a Stephanie de Aracaju. E, nossa, que história boa essa da denúncia. [risos]Eu estou 100% com a Déia, eu teria feito a mesma coisa, Mirian. Que pena que eles não levaram na esportiva e não se divertiram com essa história tanto quanto você e ficam te hostilizando na rua, mas você fez certinho, Mirian. Eu espero que essa situação não faça você ter uma atitude diferente em uma próxima desconfiança de algo assim, de uma violência contra a mulher na sua vizinhança. Um beijo, fica bem.\n\n\n\nAssinante 2: Oi, Déia, oi, pessoal, aqui é a Aline de Vila Velha, no Espírito Santo. Meu Deus do céu… Como eu me vi no lugar da Mirian… Porque eu sou essa vizinha que ligaria para a polícia com certeza. A gente levanta uma bandeira nas redes sociais de mulher ajudando mulher, ninguém solta a mão de ninguém… Como é que eu não ia denunciar uma situação dessa? Uma mulher apanhando do lado da minha casa? E, na verdade, eu acho que o que falta é a gente pensar como foi a abordagem da polícia lá, né? Concordo que faltou da outra mulher ver que, na verdade, essa intromissão da Mirian era um cuidado, né? E não uma agressão, uma invasão. Mas, enfim, terminou tudo bem, Mirian ainda ganhou um vibrador, um mimo… E Mirian, não mude, você estava certinha, viu? Um beijo.\n\n\n\n[trilha]\n\n\n\nDéia Freitas: A Pantynova incentiva você a investir no seu próprio prazer, seja de maneira solo ou na companhia de alguém. Os vibradores da Pantynova têm o toque mais macio do mundo. — Sério, gente, acredita, é verdade… — Se você está procurando algo para ter mais prazer, vai agora no site da Pantynova: pantynova.com e aproveita pra usar o meu cupom PIMENTANOMEU, que dá 10% de desconto em todo o site. Se joga, você merece esse mimo. Sério, tenha um vibrador pra chamar de seu. — Você merece. — Um beijo, gente, e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]\n\n\n\n\nE pra quem ficou aqui depois da vinheta, uma informação: [risos] esse casal, quando foi embora, deixou na caixa de correio da Mirian um vibrador. E era um vibrador que estava numa caixa lacrada. E, assim, com dizeres do tipo: “Ah, sua mal amada, cuida da sua vida… Tá aqui uma coisa pra você cuidar da sua vida”. E a Mirian tem e usa esse vibrador até hoje. [risos] Ainda ganhou um mimo. Amo. [risos] Então é isso, gente, agora eu vou mesmo. Um beijo."
    },
    {
        "title": "distraída",
        "publishing_date": "13/06/2022",
        "quadro": "mico meu",
        "hashtag": "#distraida",
        "characters": "cláudia e mônica",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei pra um Mico Meu. [risos] Eu vou contar pra vocês a história da Cláudia. — Ê, Cláudia… — Então vamos lá, vamos de história.\n\n\n\nA Cláudia trabalhava o dia todo e fazia faculdade à noite e, num determinado período aí da vida dela, ela conheceu a Mônica e elas foram morar juntas. Só que a Cláudia foi morar na casa da Mônica e era uma kitnet, era um prédio de várias kitnets. — Um prédio muito igualzinho, assim. — Então, meio que era tudo integrado ali, era um cômodozão grande, mais o banheiro, e aí tinha ali uma mini cozinha e tal, a cama de casal, assim. — Era mais ou menos o mesmo layout dos apartamentos, porque era realmente muito pequenininho. — E aí a Cláudia foi morar com a Mônica e todo dia ela chegava muito tarde… E a Mônica com um sono muito leve, pra não acordar a Mônica, ela fazia tudo no escuro.\n\n\n\nEntão, ela chegava, tirava a roupa e aí ela deitava na cama pra dar um beijo na Mônica e depois ela ia tomar banho. Tipo, só um beijo de “cheguei”, assim? “Ó, cheguei, vou tomar banho”. Aí no banheiro ela acendia a luz e tal, mas ali no ambiente que era um ambiente só, ela não acendia a luz pra meio que não incomodar, a claridade ali não incomodar a Mônica. E assim ela fazia todo dia… E o prédio tinha dois elevadores. — Um de frente pro outro. — O elevador social e o elevador de serviço, os dois também muito iguais, com espelho. — Às vezes o de serviço não tem espelho e tal, mas esse era igualzinho os dois. — Então, pensa assim: era um de frente pro outro, se a Cláudia entrasse no elevador social, ela tinha que sair do elevador social e andar pra esquerda, — porque o apartamento dela era o último na esquerda. — só que se ela estivesse no elevador de serviço e ela saísse do elevador, como era de frente, ela tinha que ir pra direita, né? Que estava ali um de frente para o outro.\n\n\n\nEntão, dependendo do elevador, ela tinha que ir pra um lado… E ela estava acostumada a pegar o elevador social e sair ali à esquerda. Era uma quinta-feira, a semana toda cansada… A Cláudia saiu da faculdade, ela dava carona para uma amiga, foi, deixou a amiga, foi para casa, guardou o carro na garagem [efeito sonoro de freio de mão sendo puxado] e, na hora de subir no elevador, ela subiu no elevador de serviço, [efeito sonoro de campainha de elevador] que era o que estava ali e tal. Ela subiu e, quando ela está no elevador de serviço, ela teria que ir para a direita. Só que ela nem pensou e foi para a esquerda. Chegou na esquerda, ela enfiou a chave, a porta estava destrancada, ela entrou, tirou o sapato, foi no escuro e beijou a Mônica, [efeito sonoro de beijo estalado] que estava ali na cama. Beijou e falou: “Amor, cheguei” e foi para o banheiro. E aí, no banheiro, ela tomou banho e nã nã nã, fez ali tudo que tinha que fazer e tal… [risos]\n\n\n\nQuando a Cláudia saiu do banheiro… [risos] Ela encontrou uma moça desconhecida. A luz já estava acesa e o zelador do prédio… [risos] A Cláudia tinha entrado no apartamento ao contrário do apartamento dela. E ela tão sem noção, ela tomou banho, ela usou a toalha da moça… — Uma toalha que não era dela, não era da Mônica… [risos] Gente… — E quando ela saiu do banheiro, ela não entendeu aquela moça e o zelador… E ela tomou o susto. E a moça também estava muito assustada. Aí ela olhou em volta e viu que aquele não era o apartamento dela. [risos] Ela de banho tomado, enrolada na toalha da moça [risos] E o zelador que sacou, que já conhecia a Cláudia, falou: “Dona Cláudia, a senhora errou o apartamento, [risos] tomou banho na casa da sua vizinha”. [risos]\n\n\n\nE, nisso, a Mônica já tinha acordado porque tinha dado o horário da Cláudia chegar e a Cláudia não chegava… Já tinha passado uma hora do horário da Cláudia chegar e não chegava, e ela estava por ali, meio esperta. E, quando a Cláudia saiu lá do apartamento, pediu mil desculpas e aí ela teve que voltar pro banheiro, botar aquela roupa que ela estava… — Porque ela saiu de toalha, porque a intenção era botar um pijama e tal, né? [risos] — Ela teve que voltar ainda… Ela pegou a toalha da moça e falou: “Olha, eu vou lavar a sua toalha, me desculpa, mil vezes me desculpa”. [risos] E saiu lá da casa com o cabelo molhado, com a toalha da moça na mão e entrou lá na casa dela, né? Com a Mônica. E aí, quando ela contou para a Mônica, a Mônica falou: “Você entrou no apartamento no final do corredor aqui?” e a Cláudia falou: “É, entrei, tomei banho…”, e contou…\n\n\n\nE aí a Mônica foi ficando vermelha e falou: “Você entrou na casa da minha chefe”. [risos] A moça que morava no final do corredor, no mesmo andar, era a chefe da Mônica. [risos] Na hora, a Mônica mandou mensagem pra chefe pedindo desculpa, a chefe não respondeu… Só no dia seguinte. A chefe tinha ficado um pouco brava, sim… — Mas também podia ter trancado a porta, né, chefe? [risos] — E aí a Mônica teve que colocar um adesivo na porta. — Que eu vou falar, vai, um adesivo de pônei… Não foi, mas um adesivo na porta. — Porque a Cláudia errou ainda umas quatro vezes. Quatro vezes ela errou, mas ela chegou na porta lá e a porta estava trancada. E aí ela corria pro outro lado. — [risos] Muito distraída também, hein, Cláudia? — E aí, agora, depois que colocou o adesivo de pônei, aí pelo menos pelo adesivo, se não tinha um adesivo, não era a casa dela. Só a casa dela tinha um adesivo de pônei na porta. [risos]\n\n\n\n\nE aí, depois de um tempo, elas mudaram de prédio e, ainda assim, a Mônica colocava o adesivo [risos] na porta pra Cláudia não errar, porque a Cláudia tinha, assim, o dom de às vezes descer até no andar errado. — Ê, Cláudia… — E agora todos os apartamentos que elas moram de aluguel têm o adesivo de pônei na porta pra Cláudia não errar. [risos] Gente… Como a pessoa pode entrar no apartamento alheio, dar um beijo na pessoa que tá dormindo, [risos] ir pro banheiro, não reconhecer o banheiro… — Que era meio padrão também, vai, tudo bem… — Mas você olha as coisas em volta ali e você sabe se é o seu banheiro ou se não é, né? A Cláudia distraída demais, gente… Distraída ao máximo. [risos] — Como pode? [risos] Ê, Cláudia… —\n\n\n\n\n[trilha]\n\n\n\n\nAssinante 1: Oi, Não Inviabilizers, [risos] aqui é a Bruna de Vitória, Espírito Santo. [risos] Eu tô sem palavras pra Cláudia, juro. Mas não dá pra julgar, porque eu já fiz a mesma coisa… Ok, eu não cheguei a dar um beijo no meu vizinho. Quando eu morava com meus pais, tipo, o elevador parou antes, algo assim, eu já desci, já entrei na casa do vizinho, aí eu percebi [risos] que não era minha casa e voltei. [risos] E agora que eu me mudei eu simplesmente apertei o terceiro andar sendo que agora eu moro no quinto e, quando eu cheguei na porta, vi que não tinha tapete de arco-íris, eu falei: “Bom, essa não é minha casa”, [risos] mas assim, eu estava há um passo de entrar… Se tivesse com a porta destrancada, já era, eu ia fazer a Cláudia total. [risos] Ai, gente, é isso… Um beijo pra vocês.\n\n\n\nAssinante 2: Oi, gente, sou Carol Rodrigues, de Fortaleza, Ceará. E… [risos] Que história doida. [risos] E eu não julgo, porque eu poderia ter passado pela mesma situação, porque eu sou muito assim… Eu sempre ficava achando que eu era muito abirobada das ideias, vivia no mundo lua, mas eu li um livro que é “O poder do hábito”, que ele fala que 40% das ações que a gente faz são no piloto automático, isso é pro cérebro economizar energia, só que o da Cláudia tá economizando, assim, muitíssima energia. [risos] Mas sério, meu Deus, eu tô muito passada… E eu achei que a história já tava tipo assim: “Meu Deus, ela entrou na casa da mulher, que absurdo”, quando eu descobri que era a chefe da Mônica… [risos] Meu Deus… Ô, mulher… Ô, Cláudia, mulher… [risos] Ainda bem que deu tudo certo. [risos]  \n\n\n\n[trilha]\n\n\n\n\nDéia Freitas: Então, gente, comentem a história da Cláudia e da Mônica lá no nosso grupo do Telegram. Se você ainda não tá no nosso grupo, é só jogar na busca “Não Inviabilize” que o grupo aparece. Então é isso, um beijo e eu volto em breve. Tava com saudade do Mico Meu já. Um beijo, gente.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "adorno",
        "publishing_date": "28/01/2022",
        "quadro": "mico meu",
        "hashtag": "#adorno",
        "characters": "edson e renato",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei para um Mico Meu. Essa é uma história que não é para crianças. — Então, se você tem uma criancinha aí perto, ouça de fone ou ouça depois, tá bom? — Eu vou contar para vocês a história do Edson. — Ê, Edson… — Então vamos lá, vamos de história. \n\n\n\n[trilha]\n\n\n\nO Edson ele foi numa balada, — Que ele nunca tinha ido. — e ele estava, assim, recém se descobrindo. — Um homem gay. — E aí ele estava empolgado, né? Para vivenciar ali toda aquela fartura… — Como ele diz, né? Aquelas opções… — Muita balada, muito cara bonito… E ele foi pra uma balada e estava lá dançando e paquerando… E, assim, beijou um, beijo dois, estava felizinhos demais, quando chegou um cara nele, muito, muito, muito gato. — e a gente vai chamar esse cara de Renato. — \n\n\n\nE aí o Renato chegou nele, né? E eles começaram a conversar. E aí o Edson fez uma brincadeira que ele estava ali comemorando a formatura dele. — De gay. [risos] Ê, Edson… — E que ele estava feliz e nã nã nã, e o Renato foi ficando ali, conversando com ele, assim, sem trocar nenhum beijo, nada, só conversando… E o papo estava tão bom que o Edson parou de ficar paquerando em volta e ficou focado ali no Renato. E o Renato muito fofo e tal, eles trocaram um beijo. [música sexy] — Rolou um pouco de pegação. — \n\n\n\nE o Renato ele estava com uma calça jeans meio diferente assim, que tinha uns apliques, umas coisas e tal. — Assim tudo muito moderno, tudo muito fora da realidade do Edson, né? — E aí eles se pegaram ali e o Renato falou pra ele: “Você não quer ir para minha casa?”, aí o Edson falou: “Olha, então, eu até quero, mas como eu te disse, eu sou aí um recém gay”… [risos] — Palavras do Edson. — E, né? “Fico um pouco cismado com algumas coisas, também tenho um pouco de medo porque, né? Eu sou passivo… Então, sei lá se você vai ter muita paciência comigo e nã nã nã”, ele foi direto ali em dizer que ele tinha pouca experiência sexual com homens, né? — Eu achei isso muito bacana do Edson, de falar: “Olha, sei lá se eu vou… De repente, eu vou até sua casa e não rola nada, eu fico meio assim”. — \n\n\n\nO Renato falou: “Não, se não rolar nada a gente assiste uma série na Netflix”. — Muito fofo, né, gente? Muito fofo. — E aí lá foram eles para o apartamento do Renato. O Edson um pouco assim apreensivo, um pouco nervoso de como seria tudo, mas a fim… Porque o Renato muito bonito, muito gente boa, né? Muito animado. E aí chegaram lá na casa do Renato, [efeito sonoro de porta abrindo] entraram, Renato ofereceu para ele uma água ou se ele queria uma bebida… E ele ainda mais ressabiado, né? Tipo assim: “Eu não vou tomar nada, vai que alguém bota alguma coisa na minha bebida”. — Eu acredito que o Edson tá desconstruindo muitos pensamentos que ele tinha em relação aos homens gays, né? Quando ele se descobriu um homem gay ele teve contato aí com todo um mundo novo, mas muitos pensamentos que ele tem ainda são meio complicados, né? Mas com o tempo ele vai aí se adaptando e seguindo a vida dele. —\n\n\n\nE aí começaram ali os beijos… — E, né? Uns beijos assim muito bons. — E o Renato tirou a camisa do Edson e o Edson: “opa”… E o Renato falou pra ele: “Olha, se você não se sentir confortável, é só você me falar que a gente para e a gente a alguma coisa”, enfim… E aí nessa de que tira a camisa de um, tira a camisa de outro, beijos, os dois já sem tênis, só de calça… — Meio que numa esfregação ali para dar liga boa pra hora que tirasse tudo, vamo que vamo. — E aí o Renato virou pro Edson e falou assim: “Eu tenho uma surpresa pra você”. — Gente, aí já me pegou, hein, Renato? Surpresa nunca é bom. [risos] Nunca é bom. —\n\n\n\nE o Edson ali empolgado falou: “Opa…”. E os dois ali muito excitados e tal, só faltava tirar a calça, um foi ali desabotoando a calça do outro, de repente… Quando o Renato tira a calça e o Edson olha… — Para o pênis de Renato… Pau de Renato, é… — Tem um segundo… — O Edson me contando. — Ele olhou e ele teve um segundo pra tentar assimilar, não conseguiu assimilar e a vista dele escureceu. [risos] — Gente… — O Edson desmaiou, caiu duro no chão da sala de Renato. — A gente não sabe muito bem, né? — Mas Renato fez tudo para que Edson voltasse, né? Porque quando o Edson voltou a si, ele já estava em cima do sofá com uma toalha gelada, tipo, na cabeça. — Eu nem sabia que isso faz voltar desmaio, sei lá. — \n\n\n\nE aí ele foi voltando, foi voltando… — O Renato muito assustado, né? — E o Edson foi voltando e sabe aquela coisa “meu Deus do céu, o que aconteceu? Onde eu tô?”, e aí foi lembrando… E, conforme ele foi lembrando, ele foi voltando a ficar meio em pânico e o Renato falou: “Calma, calma, calma”, e aí Renato explicou para ele… O Renato ele tem um piercing peniano… E o piercing dele… — Eu nunca tinha visto também, não sabia que existia essa possibilidade de você colocar um piercing no pênis, não sabia, real assim. No mamilo já tinha visto, me dá muita aflição, mas no pênis do jeito que é o dele, eu nunca tinha visto. — \n\n\n\nComo é o dele? — Porque tem vários tipos… O Edson depois de muito tempo conseguiu assimilar o assunto e pesquisar. — Tem vários tipos, esse que ele tem é um tipo que chama “ampallang”. — Com dois L’s. — Como que é esse piercing? Ele é um ferro que atravessa ali a cabeça do pau. Esse piercing ele é colocado ali para dar mais prazer para aí o seu companheiro ou sua companheira. E aí o Renato com esse piercing aí atravessado, — No pau. — quando o Edson viu um ferro atravessado na cabeça do pau de Renato, ele desmaiou. [risos] E aí Renato explicou para ele do piercing e falou: “Olha, me desculpa, né? Eu devia ter falado antes. Eu devia, sei lá, né? Não achei que você fosse ficar tão assustado a ponto de desmaiar”. \n\n\n\nE aí ele falou, — Explicou tudo, né? — e o Edson não conseguiu. Não conseguiu mais ficar lá, ficou agoniado. — Ficou com a agonia, ele falou: “Tinha agonia”. — De olhar o Renato, olhar e pensar que tinha um ferro espetando de lado a lado a cabeça do pau de Renato. Eu lamento um pouco que essa história chegue ao fim assim, porque o Renato me pareceu uma excelente pessoa, né? Seria um excelente namorado, sei lá… E ele não… O Edson não conseguiu dar chance para um cara bacana porque ele tinha um piercing no pau. \n\n\n\nEntão, eu queria que o desfecho fosse outro, né? Que, sei lá, que o Edson fosse pesquisar mais e pudesse se acostumar com uma coisa que o Renato curte e que não ia atrapalhar ele em nada… Porque o Edson falou assim: “Andréia, eu fiquei pensando que aquilo ia entrar em mim e ia rasgar meu…” [risos] “Rasgar meu toba de fora a fora”, e não tem como, porque ele tem aquelas bolinhas do piercing na ponta, não tem como, né? E ele falou que ficou pensando mil coisas, “vai que desrosqueia dentro de mim”… — Enfim, né? — Edson não quis ter essa experiência. \n\n\n\n— Eu até fui dar uma lida, porque quando eu li e vi o nome, eu fiquei mais assim presa no negócio do piercing, porque eu pensei que era o que? Tipo uma argolinha, eu falei: “Gente, mas deve ser horrível transar com uma argolinha no pau. E tem também o piercing de argolinha no pau… Eu achei um quadro, eu posso até depois disponibilizar esse quadro para vocês, com desenhos… Então não tem ali nenhuma imagem, né? De pênis. São todos desenhos de como são esses piercings, é um artigo, na verdade, uma matéria… Acho que num jornal, não sei…. Um site, um blog. — E eu vou deixar o link lá no grupo. — Pra quem quiser ver e conhecer os tipos de piercing peniano. — \n\n\n\nÉ uma coisa nova, acho que como eu, a maioria nem sabia dessa possibilidade, mas não acho que eu deixaria um cara assim, não tentaria porque ele tem um piercing no pau… Acho que eu encararia. E vocês, encarariam? [risos] Encarariam aí um piercing no pau? Pau de Renato… Um pau bonito, segundo o Edson, só que com um ferro atravessando ali a cabeça dele. [risos] Então esse é o Mico Meu. Eu coloquei no Mico Meu porque eu achei que foi um mico do Edson. Poxa, podia ter dado uma chance aí um pouco mais para o Renato e também a coisa dele desmaiar… É muito engraçado, né, gente? Você olhar e tipo… — Como ele diz, né? — Gay na formatura, recém gay e você olhar um pau e desmaiar, né? Poxa… [risos]. \n\n\n\nEntão eu botei ele aí no Mico Meu. Queria que tivesse um outro desfecho, que eles tivessem ficado juntos… Já pensou se tivesse virado um Amor nas Redes com casamento e com direito a aliança na pontinha ali do ferrinho do pau? [risos] — Eu ia amar. — Eu dei o detalhe na história da calça do Renato, que assim tinha vários apliques e tal, porque eu perguntei para o Edson, falei: “Pô, vocês se pegaram e tal, você não pegou nesse pau nem pela calça? Em nenhum momento? — E aí o Edson falou: “Eu peguei, Andréia, eu senti ali uma coisa no pau, sei lá”, mas ele acha que pudesse ser o zíper, aquelas tachinhas, sei lá, aquelas coisas presas na calça de Renato. Então, né? Teve isso… — Ele apalpou [risos] o pau pela calça. — Mas não conseguiu entender. Na cabeça dele nem viria a questão do piercing e do ferro do pau, enfim… \n\n\n\nMas que ele apalpou ali, ele apalpou. Eu fiquei com essa dúvida… [risos] — Eu tenho certeza que muitos aí também. — Então é isso, gente, deixem aí suas mensagens, sejam gentis. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, oi, Não Inviabilizers, aqui é Michele de Belo Horizonte. Edson, eu super entendo você de ter se assustado, né? Você avisou para esse seu parceiro que você era novo na coisa e ele disse “ok”, né? E tá tudo bem se assustar com coisas novas, né? Realmente você encontrar ali o piercing no pau do cara deve ter te assustado, já que você não teve muitas experiências com homens, né? Mas bola pra frente e espero que as suas experiências daqui pra frente sejam menos traumáticas e mais prazerosas, e que você encontre parceiros sexuais que sejam mais compatíveis com você. Um abraço. \n\n\n\nAssinante 2: Aqui quem fala é Anthony Lessa, eu falo do Rio de Janeiro e sou body piercer profissional há mais de 18 anos. No corpo humano, existem mais de 130 locais que a gente pode fazer perfurações e colocar piercings como adorno. Os genitais, homens e mulheres, normalmente passam de uma dúzia. Algumas pessoas dilatam, o que eu acho que aconteceu nessa história, dilatam a perfuração e colocam joias mais grossas, como acontece com os lóbulos. Mas estando cicatrizado, com uma boa higiene, não vai causar dor, não vai rasgar a camisinha e pode ser até uma fonte de muito prazer. Tanto que esse da jóia, ele massageia internamente o parceiro ou a parceira. E a vida é isso, eu entendo o frisson, entendo o desmaio, espera que você esteja bem para mais novas experiências no futuro e todo mundo paga um mico, de uma forma ou de outra, a vida é isso. Estamos juntos, receba um abraço quentinho. Espero que você possa passar por essa experiência no futuro. Um beijo. \n\n\n\nDéia Freitas: E eu volto em breve, um beijo.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "obra",
        "publishing_date": "18/12/2021",
        "quadro": "mico meu",
        "hashtag": "#obra",
        "characters": "déia freitas e janaína",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E cheguei pra um Mico Meu, e hoje eu não estou sozinha [efeito sonoro de crianças comemorando], quem está comigo é o serviço de streaming Discovery Plus. — Olha que chique meu publi. — Eu faço parte da ação do lançamento do Discovery Plus e eles me convidaram para falar sobre o tema que eu quisesse dentro ali dos programas da plataforma de streaming. — E eu escolhi… [risos] — O tema da minha vida, que é obra. \n\n\n\n[trilha] \n\n\n\nEu e minha prima a gente assiste todos, tipo, todos os programas sobre reforma do Discovery Plus. — Todos. — E os que a gente mais gosta ta aí, os “Irmãos à obra”, né? Acho que não tem uma pessoa que não goste de Irmãos à Obra. Amo. — Principalmente aquele compra e venda. — Mas é uma coisa meio fora da minha realidade, da realidade da minha prima, né? — Casas caríssimas, maravilhosas… — Mas também já vi os irmãos fazendo umas casinhas mais simples assim e deixando maravilhosas. Agora, quem eu gosto mesmo é da Karen e da Mina. Não sei se vocês já assistiram Reforma em família com Karen e Mina, — Mina é a filha, Karen é a mãe. — E elas pegam umas casas, assim, — Podres. — umas casas velhas e, ou derrubam e fazem uma casa nova, ou elas reformam tudo e transformam a casa assim numa casa maravilhosa. \n\n\n\nE os perrengues que elas passam com as casas e tal, é mais a realidade [risos] que eu vivo — Junto com a minha prima. — morando numa casa que tem mais de 50 anos. Os problemas não acabam nunca, sabe? Tem problema de fiação, problema de parede descascando, buraco… [risos] Então, está sempre aí à caça de um pedreiro, de um marido de aluguel. — Quem me acompanha nas redes sabe. — E agora a gente está com um perrengue aqui em casa que me lembra muito esse programa Reforma em Família da Karen e Mina que é: a gente descobriu que aqui, uma parte do nosso bairro — Detalhe: bairro. — está infestada de cupim. De um cupim que dá na Terra. Vocês já ouviram falar disso? \n\n\n\nÉ um tipo de cupim que, para você conseguir controlar, dar um jeito, você tem que contratar uma empresa — Especializada. — [efeito sonoro de caixa registradora] e fazer vários furos no seu chão… — Não importa se seu piso é bonito, caro… Tem que furar o chão, furar o seu piso… — Pra conseguir controlar aí essa infestação de cupim. E já, assim, pegou parte do meu bairro, é uma coisa que eles vão andando por debaixo da terra, é muito louco; e eu já vi alguns episódios de Reforma em Família com Karen e Mina que elas têm que lidar com muito cupim e eu sempre fiquei apavorada. — E um detalhe… — A gente nunca viu cupim aqui, mas a gente acha o pózinho, sabe? Aquele pózinho que você sabe que é do cupim. \n\n\n\nE aí começou a minha saga junto com a Janaína para achar aí uma empresa especializada no combate ao cupim, né? Senão ele come a sua parede, ele come tudo, é um cupim diferente. — Sei lá. risos] — E aí a gente procurou bastante… Primeiro para saber se não tinha nenhum jeito de fazer sem ter que furar piso, porque assim, eles furam dentro de casa, fora de casa, o quintal… — Se bobear até a calçada, tudo. — E com furos espaçados e tal… Tem lá o esquema, né? — Da empresa. — E aí a gente começou a procurar, fazer orçamentos… — “A gente” eu digo é a Janaína, que eu estava sem tempo. — E ela começou a fazer orçamento e tal nas empresas aí que combatem o cupim e tudo na faixa assim de 3 mil reais para cima. \n\n\n\nE eu sempre lembro da Karen, que é a mãe da Mina, falando que é muito caro exterminar cupim, né? Que às vezes compensa tirar tudo do que tratar. — Mas aqui, o que vai fazer? Demolir a casa? Não tem como. — E aí a Janaína achou uma empresa que vai fazer isso para a gente em janeiro. Não é só chamar, então, tipo, se você tem um móvel pesado que está no canto, que tem que furar, você tem que arrastar aquele móvel, deixar tudo ajeitado — Nos pontos que eles falam lá que eles vão furar. — pra eles só virem e furar. Então, vai ser um mega trampo, mega trampo cuidar dessa coisa do cupim. E aí como a gente vai gastar uma boa grana com isso, pensa assim: quem já viu o piso aqui do nosso quintal, ele é de caquinho. — Tipo antigo, eu falei que a casa aqui tem mais de 50 anos, bem mais… Acho que tem 70 anos ou mais. E o piso é de caquinho. — \n\n\n\nE tem umas partes que o caquinho vai saindo e aquele cimento vai deteriorando, enfim… E vai fazendo uns buracos. — Que não são uns buracos profundos. — São umas buraquetas. Então, tem mais ou menos uma faixa de uns 50 centímetros de largura por uns 3 metros de comprimento assim, cheio de uns buraquinhos e, assim, não atrapalha… Mas o meu cachorro Kiwi ele fez uma cirurgia no ligamento do joelho, então ele não pode pisar nos buraquinhos, e aí a gente teria que cimentar esse trechinho, né? Essa minhoca aí que está esburacada. E aí o que gente pensou? “Ah, pra fazer um cimentadinho aí a gente mesmo faz, né?”. — Que o pedreiro já tinha vindo aqui uma vez e falado: “Olha, você mistura tanto de cimento, com tanto de areia, com tanto de água, com tanto de pedra e fechou, é isso”. \n\n\n\nE aí eu falei para Janaína, falei: “Bom, vai lá, compra as coisas e traz que eu vou fazer aí essa massa e vou jogar aí, e vou tapar esses buracos”. — Gente, simples, né? Super simples… Você mistura ali, você faz, você põe cimento, areia, faz um buraco no meio, bota água ali, vai misturando e depois bota um tanto de pedra e fechou. — E aí fui eu lá, né? — Fazer a massa… [risos] Né, Nenê? Até o Nenê comentou aqui agora. — Coloquei, fiz direitinho como o pedreiro ensinou e comecei a misturar. — Gente, como demora para misturar, não é fácil. Na enxada não é fácil misturar. — E aí eu fiquei ali misturando assim um tempo, bastante tempo, suada, misturando… — E a Janaína tem tendinite, então ela não consegue misturar, não conseguia me ajudar nisso. — \n\n\n\nE aí quando eu terminei de misturar, o tanto que eu tinha colocado ali de cimento, areia e tal, deu quase nada de massa… [risos] — Quase nada. — Eu te juro, eu me matei, eu me matei… — Para fazer aquela massa e, conforme eu fui misturando, aquilo foi reduzindo, eu não sei explicar. No final, a minha massa só deu para tapar um buraquinho. [risos] Um micro buraquinho. [risos] Foi ridículo, porque a Janaína me via… Ela lá da cozinha me via misturando a massa, falou: “Pô, essa daí tá pedreira pra caramba, né?” E mistura, mistura… Mistura daqui, mistura de lá, quando eu terminei de misturar que eu chamei a Janaína pra ver a massa… [risos] Ela sentou no chão pra rir, porque deu um montinho que cabia — Te juro por essa luz. — num pote de sorvete, não é possível isso. \n\n\n\nSei lá, tinha uns três quilos de cimento, areia e deu um pote de sorvete de massa. [risos] Aí eu tapei um buraco. — Te juro, um buraco. — Todo aquele meu esforço para tapar um mísero buraquinho. — E, gente, pra piorar vocês não sabem… Eu peneirei a areia… Vocês já tentaram peneirar a areia? Não é fácil peneirar areia, encher aquela peneira de areia e ficar sacudindo… É um trampo. — O restante ficou tudo igual, porque eu não tive, falei: “Eu não tenho condição de fazer isso toda hora. [risos] Passar mais 40 minutos aqui para isso, sabe?”. Cara, trampo de pedreiro é muito difícil. — É muito difícil. — \n\n\n\nAí eu fico vendo os caras lá do Irmãos à Obra, das moças lá, a Karen e a Mina do Reforma em Família, elas fazem quase tudo e eles fazem também quase tudo, pregam tudo, arranca coisa, cimenta, pinta… Como que consegue, gente? Assim, sabe, fácil? Pintar paredes também já tentei e não rende. [risos] Não sei o que acontece, não rende, fica manchado, você passa, passa, passa e não cobre. — [risos] É um inferno. — Não consigo, não aguento. Tem um programa que chama “Te Devo Essa!”, vocês já viram Te Devo Essa! Reforma das Estrelas? — Que, tipo, uma celebridade lá no começo de carreira teve alguém que ajudou ou alguém que, sei lá, aquela pessoa gostava muito… — \n\n\n\nE aí o que ele faz? Ele te tira da casa, te dá férias para você ir para um lugar bacana e, enquanto você está fora, — Sem você passar por nenhum perrengue. — eles reformam para você um ambiente ou às vezes a casa toda. Assim, é maravilhoso. Então, eu queria um Te Devo Essa! Reforma das Estrelas aqui na minha casa, que algum famoso [risos] viesse aqui e reformasse, falasse: “Olha, Andréia, pega todos os seus bichos, viaja, que a gente vai dar um jeito, vai reformar. Quando você voltar não vai ter cupim, não vai ter mais o buraco… Não vai ter mais nada, sabe? De perrengue. \n\n\n\n[trilha] \n\n\n\nAssinante 1: Oi, Déia, meu nome é Cintia, eu sou do Rio de Janeiro e eu sou a louca da obra. Eu moro sozinha, então tudo que eu tenho que fazer eu tenho que me virar. Eu já lixei, pintei o apartamento inteiro, já instalei luminárias, já movi ponto de elétrica, inclusive, na semana passada eu estava emassando o meu banheiro. Eu sempre ligo para o meu pai pra pedir ajuda, porque família de pedreiros… E eu fui aprendendo muita coisa na internet, em programas de TV… Eu amo todos esses programas de reforma e de decoração, que é bom pra pegar inspiração e tal. Fiz, inclusive, conceito aberto na minha cozinha e fui muito influenciada pelos Irmãos à Obra, né? Então eu curto bastante aí na Discovery e agora apoiando a Déia virei fã. [risos] Valeu, beijos. \n\n\n\nAssinante 2: Oi, gente, aqui é a Micaela de Belém do Pará. Ê, Déia… Atacando de pedreira, hein? Eu ri muito, muito, muito do grande esforço para fazer o mísero pote de sorvetes de massa. [risos] O pote de sorvete sempre decepcionando, né? Mas é isso, Déia, vai, vai a obra mesmo, põe a mão na massa que um dia aí a prática leva à perfeição. Desejo muito sucesso aí nessa nova empreitada. [risos] \n\n\n\nDéia Freitas: Assistir programas de reforma é infinitamente melhor do que reformar alguma coisa. [risos] Pelo menos eu não consigo… Então, bora aí pro serviço de streaming Discovery Plus pra gente assistir um monte de reforma juntinho. Eu vou deixar todas as informações aqui na descrição do episódio, valeu Discovery Plus por me convidar, amei a ação, amo os programas “é nóis”, um beijo e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "carteado",
        "publishing_date": "12/12/2021",
        "quadro": "mico meu",
        "hashtag": "#carteado",
        "characters": "thayane , dona genoveva e cleide",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei para um Mico Meu, que é melhor que as crianças não ouçam. [risos] Então, se você está aí com alguma criancinha, ouve depois ou ouça de fone, tá bom? [risos] Aviso dados… Hoje eu vou contar para vocês a história da Thayane. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nEssa história é pré pandemia, né? — Aconteceu bem antes da pandemia. — E a Thayane ela tinha um computador ali velhinho na casa dela e ela estava precisando fazer uma apresentação. E aí ela fez ali aos trancos e barrancos a apresentação no computador dela, mas para ficar melhor, no dia de levar na escola, ela ia passar a apresentação para o laptop da vó dela. — Que aqui vamos dela chamar de dona Genoveva. — E aí dona Genoveva falou: “Claro, pode pegar aí meu computador e vamo que vamo”. E aí a Thayane pegou ali o computador de dona Genoveva e levou para a escola. — Para fazer a apresentação, né? — Então ela estava ali organizando, colocando no arquivo certo de apresentação, e aí ela viu uma pasta ali no computador da vó dela que era uma pasta de vídeos… \n\n\n\nE ela estava antes da apresentação, não era a vez dela ainda, né? E ela estava ali se organizando e ela deu uma clicadinha na pasta, tipo, “nossa, será que são vídeos do Xaninho, né? O gato da minha avó”. E aí ela clicou ali para ver os vídeos do Xaninho. [risos] — E aí, gente, era assim… — Tinha alguns vídeos da avó dela assim, meio que seminua com um idoso. [efeito sonoro de saxofone] Um idoso que a Thayane não conhecia. — A avó dela viúva… — Dona Genoveva viúva, então, quer dizer, tá livrona aí, né? Tá na pista. Só que Thayane estava ali para se apresentar e tal, meio preocupada com isso, nervosa e deixou isso pra lá, fechou a pasta e falou: “Eita, minha vó”. \n\n\n\nE aí fez a apresentação, só que a cabeça dela já estava naquela pasta. — Porque não tinha só um vídeo, né? — E ela queria ver direito aquilo… O que era aquilo da vó dela meio sem roupa beijando um idosinho? Enfim… E aí ela apresentou e ela nem lembra como foi a apresentação. Pegou o laptop da avó, mais preocupada que nunca, teve até uma pessoa lá que pediu, um aluno pediu emprestado o laptop para apresentar e ela falou: “Ai, não posso é da minha vó, minha vó não deixa”. Era a penúltima aula, teve mais uma aula ali e foi para casa… Em vez de ir direto para a casa dela devolver o computador, né? Para a casa da Dona Genoveva, ela foi para a casa dela a Thayane, para dar uma olhadinha nesses vídeos. \n\n\n\nE aí… Ela viu a vó dela realmente assim, era um vídeo de cunho sexual da avó dela com um idoso, só que, naquele computador, naquela pasta, tinha outros vídeos da vó dela com outros idosos… E a vó dela sabia que estava sendo filmada, em algumas partes falava: “filma aqui, filma aqui, Cleide”. Então, tinha uma Cleide filmando… Então, na cabeça da Thayane, tipo, “a minha avó transando com alguns idosos, assim, em meses diferentes, mas assim, pedindo para a dona Cleide gravar isso? Que isso, né?” [risos] E aí ela ficou com aquilo na cabeça, sem coragem de falar para ninguém, sem coragem de questionar a vó dela, né? E foi lá devolver o computador para a avó e voltou para casa assim meio em choque, mas resolveu ali comentar com a mãe dela, né? Tipo: “Mãe, eu vi uns vídeos da vó, sei lá, nua e transando com alguns idosos”. \n\n\n\nE aí a mãe dela chegou do trabalho, né? A Thayane ali super aflita e começou a falar pra mãe dela, muito sem jeito assim, muito constrangida… E aí no meio da coisa a mãe dela teve uma crise de riso. E aí a Thayane falou: “Bom, agora a minha mãe não vai acreditar em mim e eu vou ficar aí como a louca da história e nã nã nã”. Só que a mãe dela começou a rir e já começou a explicar. — Então, gente… [risos] Olha a história. — Dona Genoveva, até hoje, ela tem um grupo de carteado, esse grupo de carteado funciona desde que ela era mais nova. — Assim, sei lá, desde os quarenta e poucos anos dela. — Quando ela ainda era casada… Então, o vô da Thayane também participava desse grupo de carteado e era um grupo de carteado diferente. [risos]. \n\n\n\nOnde você podia estar ali na mesa, jogando uma cartinha ali, um carteado com seus amigos, suas amigas, mas ali naquele espaço, quem tivesse vontade podia ir para o quarto com qualquer idoso, qualquer idosa da turma e transar. — Na época eles não eram nem idosos, eles tinham a minha idade… 40, 40 e poucos anos. — E isso vinha, gente… Agora dona Genoveva estava com 70, então, tipo, há 30 anos eles faziam isso. E se morria alguém ali do grupo de carteado, eles colocavam uma pessoa nova. — Já avisando que era um carteado diferente. [risos] — A mãe da Thayane estava ciente disso, sabia e não se metia. E, que de uns tempos para cá, tinha um idoso ali que entrou, que era tipo um idoso do TI assim, que sabia mais das coisas de tecnologia e ele pediu para se filmar, né? E aí outros idosos e idosas gostaram da ideia e eles passaram a filmar as coisas assim. \n\n\n\nEntão aí, tipo, a dona Genoveva ficava mais à vontade quando era a Cleide filmando. [risos] E aí, assim, Thayane super jovem, modernex aí de tudo ficou em choque. [risos] Primeiro que ela foi fuçar na pasta que não era para fuçar, né? Mó, mico. — Ê, Thayane… — E achou o que ela não estava procurando, que não devia nem ver, que eram vídeos íntimos de dona Genoveva, né? Então, assim, dona Genoveva estava na dela, ali no laptop dela, computadorzinho dela vendo os vídeozinhos que ela fez ali, né? E a Thayane falou que tinha uns também que ela nem clicou muito, mas que era tipo da dona Genoveva filmando a Cleide. [risos] A Cleide com um idoso lá. \n\n\n\nA mãe da Thayane fez questão de explicar que, tipo, não era suruba… Tipo, você estava lá no carteado, você ia para o quarto com o idoso que você queria, mas segundo ela, [risos] até aquele ponto, a dona Genoveva falava que eles não faziam sexo em grupo, né? Era sempre assim um casal… Ia para o quarto, fazia, se queria filmar, filmava, chamava mais uma pessoa ali para filmar e era isso assim, né? [risos] — Então a mãe de Thayane ainda quis… — Falar: “Não, a coisa é mais assim, séria… — [risos] Se fosse suruba também… Não sei se não é… Acho que é uma categoria de suruba, porque você está ali, você está jogando carta e aí, sei lá, dona Genoveva gosta de Dona Aurora… Aí vai para o quarto, transa com dona Aurora e volta para o carteado. Aí está ali, dona Genoveva tá olhando pro seu Rubens, e fala: “Seu Rubens, vamos?”, “vamos”. Então eu acho que é um tipo de suruba assim, mais em compartimentos, assim? [risos]. \n\n\n\nÉ uma suruba segmentada? — Não sei… — Mas eu acho que entra na categoria suruba, não? Será que não? Tenho essa dúvida. E aí eu resolvi colocar essa história no Mico Meu, porque eu acho que é uma história onde as pessoas que realmente importam na história estão todas felizes. Então, são os idosos do carteado, tá todo mundo lá jogando e se comendo… [risos] Todo mundo ali na faixa dos 70 anos, eu acho isso maravilhoso, espero que todo mundo se cuide e usem preservativos. — Será? Não sei… — Mas a Thayane teve que se acostumar aí com a ideia de que vó dela… — Ela nunca comentou isso com a vó, nunca questionou… Nunca mais pegou o laptop da vó emprestado para nada. [risos] — E ela ficou um pouco chocada também da mãe saber já há tanto tempo disso e achar natural… E levou um tempo para a Thayane achar isso natural. \n\n\n\nE com a pandemia, né? Parou ali o carteado… E que agora depois da terceira dose o pessoal está pensando aí em voltar. [risos] Ai que delícia de histórias, gente. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, pessoal, oi, Déia, aqui é a Gisele de São Paulo. Achei demais a história. Primeiro: Thayane, nada de mexer na intimidade dos outros, né? Não importa que é a sua avó, mas é legal você ficar vendo… Se tivesse visto uma fotinha dela lá intima, no máximo, era verificar se era consensual, mas obviamente seria, né? Enfim… E não ficar olhando tudo, né? Achei que isso não foi tão legal. E adorei… A dona Genoveva é muito mais pra frente do que eu. [risos] Nunca fiz nada parecido com isso e ela lá vivendo a liberdade dela. Certíssima. Adorei a história e é isso mesmo, a vida tem que continuar, mesmo depois que a gente chega na terceira idade. Aliás, melhor momento pra gente aproveitar ao máximo. Muito bom. Um beijão para todo mundo. \n\n\n\nAssinante 2: Oi, meu nome é Fabiana, eu falo de São Paulo e o meu recado é pra Thayane. Pô, Thayane, deixa a dona Genoveva ser feliz, ela tá certinha. Gente, da terceira idade transa sim e não é só sexo romântico, não… É sexo promíscuo, safado, sem vergonha… É isso aí, taca—lhe pau, Dona Genoveva, sou sua fã. Um beijo. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "salame",
        "publishing_date": "05/12/2021",
        "quadro": "mico meu",
        "hashtag": "#salame",
        "characters": " raquel",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje cheguei para um Mico Meu. [risos] Olha, eu não sei se é para criança ou não assim, tô dúvida. Então, na dúvida, ouçam primeiro antes de liberar aí para as crianças de vocês. Hoje eu vou contar para vocês a história da Raquel. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nA Raquel ela é dentista e ela atende até oito horas da noite. Ela não tem uma recepcionista até esse horário. — Então, o que ela costuma fazer? — No último paciente, ela sai junto. Então, a pessoa geralmente espera e ela tranca tudo ali e vai para o carro dela, o paciente vai embora e nã nã nã. Acontece que um dia, ela estava com uma paciente, terminou ali o tratamento e é uma paciente que vai regularmente, né? — Na dentista. Está fazendo um tratamento meio longo. — E o marido dela vai buscar. — Então, às vezes sai e o cara já está lá, às vezes sai e o cara ainda não chegou. — Então, o que a Raquel fez? \n\n\n\nElas saíram, né? Trancaram ali o consultório, a Raquel e a paciente e o marido da paciente da Raquel não estava lá ainda. E aí a Raque falou: “não, eu vou ficar aqui esperando com você, não vou te deixar aqui do lado de fora”. — Não é um lugar perigoso, é um lugar bem iluminado. — E elas ficaram ali conversando… E a moça de frente para Raquel e de costas para um lado da calçada. E Raquel conversando com ela e nã nã nã, assuntos, assim, triviais quando ela vê lá de longe, que do outro lado da rua, vem vindo um moço. E aí ela fica de olho… — Porque, né? A gente que é mulher a gente sabe. Tá na rua de noite, vem um homem, qualquer homem andando na nossa direção, a gente já fica… O coração já dá uma acelerada. —\n\n\n\nE ela ficou esperta naquele homem que vinha do outro lado da rua. E, quando o homem chegou mais perto, ele atravessou para o lado delas da rua… E aí a Raquel já ficou ainda mais assustada, mas ela não queria assustar a paciente dela. — Que ela estava conversando. — E, conforme ele foi chegando, pensa assim, ó… Ele está ali umas duas casas — Na calçada, né? — antes de chegar onde elas estão, e era bem iluminado… E a Raquel percebeu que este cara estava de pênis ereto, uma calça jeans com um pênis grande bem marcado e ele começou a ajeitar esse pipizão aí. — Duro. — E aí a Raquel já ficou desesperada e pensou: “esse cara vai passar por trás da minha paciente e vai passar aqui esbarrando em mim”, porque ele estava vindo ali na calçada bem na direção dela. \n\n\n\nO que ela pensou? Eu vou gritar… Tipo, meu, o cara é um pervertido, eu vou começar a gritar… “Sai fora, eu vou chamar a polícia e nã nã nã”. E foi exatamente isso que Raquel fez… A hora que o cara passou bem atrás dela, — Meio que tentando segurar ali as partes íntimas dele. — A Raquel pensou: “ele vai botar para fora isso aí, né?” [efeitos sonoros de gritos] E ela começou a gritar com ele, muito perto… E o cara deu uma afastada, porque ele assustou, né? E o cara começou a gritar para a Raquel: “Você é louca, eu só estava ajeitando o meu salame”. [risos] Aí a Raquel ficou mais nervosa, “meu Deus, o cara é idiota… Como assim ajeitando o salame?”. E ela começou a gritar e o cara falou: “Eu só estava ajeitando meu salame”. \n\n\n\nE, de repente, ele bota a mão assim na calça e, do bolso, ele tira uma peça de salame… [rindo muito] O cara estava com um salame no bolso… Uma peça de salame, embalada… Um salame real. [risos] Aí a Raquel, para não perder aquela vibe que ela já estava mesmo, agora já era tarde, né? E a moça não estava entendendo nada assim, tipo, a Raquel gritando com o cara na rua, a moça lá parada, a paciente, né? E ela olhando aquele salame, que era um salame real… Um salame mesmo. Aí ela continuou gritando com o cara, o cara começou a xingar ela, porque, poxa, ele só estava passando na rua com o salame dele. [risos] — Ai meu Deus… —\n\n\n\nE aí, assim, eu fiquei perguntando pra Raquel, né? Mas ele não falou nada, só falou: “Eu estava ajeitando o meu salame”, e ele estava realmente, porque o salame no bolso da calça meio que estava para cair assim… Porque você coloca um pedação ali dentro do bolso da calça, mas um pedaço, sei lá, fica para fora…[risos] Eu acho que ele não queria que o salame caísse, porque ele está andando, né? Agora, questões… [risos]. Um: eu falei para a Raquel: “Raquel, se ele tivesse com o salame na mão, você ia achar que o salame era uma arma, você ia gritar com ele do mesmo jeito ou ia ficar mais apavorada. Então, o cara com salame no bolso, pra segurança dele, era até melhor do que andar com o salame na mão, né? Porque a pessoa podia confundir ali o salame à noite com uma arma”. \n\n\n\nE aí a gente ficou pensando assim, onde ele comprou esse salame? — Será que ele comprou esse salame? Mas deve ter comprado… — Não tinha a sacolinha? E aí eu pensei: se foi num bar, de repente, é um bar, um boteco que ele estava e tal, sei lá… E aí ele comprou o salame, saiu com o salame na mão e, para não ficar andando com salame na mão, botou no bolso… Acho que pode ter sido isso que aconteceu. [risos] Mas que coisa maravilhosa… Sabe? “Você é doida, eu só estou ajeitando meu salame”. Aí eu também, quando eu estava lendo, né? A Raquel também na hora ainda pensou: “o cara está chamando o próprio pau de salame”, ela ficou mais puta… E não. O cara sacou do bolso um salame. [risos]\n\n\n\nPara piorar, só se ele batesse nela com o salame. [risos] — Ai, que horror. — Eu, no lugar da Raquel, acho que a hora que eu visse que era um salame, eu ia começar a rir muito e pedir desculpa pra ele, mas ela estava naquela vibe assim… — Detalhe… — Ela já tinha tirado o avental lá do negócio de dentista e ela estava com uma camisa de futebol do marido dela, e o cara ainda falou assim para ela: “Do que você gosta eu gosto também”, porque achou que, tipo, a paciente dela era namorada dela. [risos] E eles ficaram batendo boca assim, o cara lá com o salame dele, coitado. [risos] Dessa vez ele não teve culpa de nada, absolutamente nada. Tipo, uma pessoa na rua andando com seu salame que foi atacada pela Raquel. [risos] \n\n\n\nÉ muito surreal que isso tenha acontecido, não é? Aí eu fiquei… Toda hora que eu pensava nessa história hoje eu dava risada assim, porque o cara, realmente, tinha um salame, parece um esquete da Porta dos Fundos. [risos] Era um salame real. Eu super entendo a adrenalina da Raquel na hora do susto, né? de achar que o cara fosse, sei lá, passar a mão nelas ou botar o pênis fora. — O pau para fora. [risos] — E aí era só um salame mesmo e ela não conseguiu voltar ali na hora pra, sei lá, de repente rir e pedir desculpas, sei lá… Mas não dava também, porque o cara ficou bravo. E ela falou que ela nunca mais viu o cara passando ali, o cara do salame. [risos] \n\n\n\nEu tinha tantas perguntas para esse cara, tantas… Que uma sacolinha só já resolveria a vida dele todinha, porque aí não precisava andar com o salame na mão parecendo uma arma e não precisava botar no bolso e ficar parecendo que ele estava ali andando de pau duro. [risos]\n\n\n\n[trilha]\n\n\n\nAssinante 1: Fala, galera do Não Inviabilize, melhor o podcast do Brasil. Aqui quem está falando é Jaqueline Costa, eu moro em Buenos Aires e essa história de salame, Raquel, olha só, tamo junto. Não precisa se preocupar, não… Aconteceu uma coisa parecida comigo, com uma amiga e um amigo na oficina de trabalho, a diferença é que não era um salame, era uma banana e não era na calça, era num casaco desses bem grande que vai até o joelho. Então, na posição que estava a banana ficava igual o membro do rapaz. E a moça se assustou também, aconteceu uma situação muito parecida. Então, eu acho que dessa história aqui a gente tem duas coisas para tirar, primeiro que, assim, galera aí da moda, vamos criar uns abrigos com, ah, não sei, um freezer? Uma forma de manter o alimento dos rapazes mais refrigerados, já que eles gostam de carregar perto do corpo, né? Porque, assim, eu moro em Buenos Aires, mas eu sou do Rio e, sei lá, um cara carregando um salame no bolso, uma banana no bolso, ele vai chegar com a banana flambada, vai chegar com o salame defumado em casa, não vai ser legal. E, outra coisa, é: meninos, até a indústria têxtil, a indústria da moda vier com uma solução para vocês, usa calça cargo, né? \n\n\n\nAssinante 2: Aqui é a Kátia Almeida, eu falo de São José dos Campos. O início da história parecia que eu estava me vendo, né? Porque eu também fico assim, olhando para todos os lados, ainda mais à noite na rua, né? E, se eu vejo alguém vindo, a pupila já dilata, a pessoa fica só acompanhando. Eu pensei que, no meio do caminho, sei lá, o cara ia ser marido da paciente, alguma coisa assim, mas [rindo muito] sinceramente “ajeitando o meu salame” ninguém merece. O que esta criatura estava fazendo com um salame no bolso? Meu amigo, pelo amor de Deus, não tem um lugar melhor para você enfiar esse salame, não? [gargalhando] Foi muito bom, rendeu boas gargalhadas. Um beijo. \n\n\n\nDéia Freitas: Então esse é o mico da Raquel e está no Mico Meu, porque foi o mico que ela pagou, né? O cara não fez nada, coitado, estava passando ali. Talvez o salame estivesse pinicando, a embalagem do salame pinicando no bolso dele e ele estava só segurando ali, ajeitando o salame. [risos] Ajeitando o salame é muito bom, desculpa. Um beijo, gente, até a próxima. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "garrafinha",
        "publishing_date": "05/11/2021",
        "quadro": "mico meu",
        "hashtag": "#garrafinha",
        "characters": " orlando e kátia",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. [risos] Cheguei pra um Mico Meu. [risos] O Mico Meu de um senhor muito engraçado, chamado Orlando. — É isso. [risos] — Vamos lá, vamos de história. \n\n\n\n[trilha]\n\n\n\nBom, o Orlando ele foi um cara muito tímido — Quando ele era jovem. — e ele tinha muitos amigos, muitos amigos hippies e esses amigos hippies gostavam de levar o Orlando para os festivais. Sei lá, Pôneipalooza, Pônei Rio [risos] e ele ia em todos esses festivais. E, na época, ele era muito tímido, então ele tinha dificuldades de chegar nas garotas. Então ele ficava meio na dele nos festivais, vendo as bandas e nã nã nã, olhando tudo. E tinha uma garota — Que a gente vai chamar de Kátia — que o Orlando gostava muito. Ela era da turma, mas era assim, ela não era bem da turma. Ela se aproximava sempre da turma quando eles saíam e tal, mas ela tinha uma outra turminha. Ela era mais assim patricinha e nã nã nã. \n\n\n\nE o Orlando gostava dela… E num desses festivais que ele foi — Curtir as bandas. — ela estava lá, e foi a primeira vez que ela deu bola pra ele. E aí, assim, aquela timidez toda, aquele receio… — Eu sei muito bem o que é isso porque eu sou muito tímida também, não sei paquerar, o Orlando também não sabia paquerar. — Mas a Kátia ali toda fresquinha, toda, né? Charmozinha. [risos] Orlando falou: “bom, é hoje, né?”. E aí ele conseguiu se aproximar e começou a conversar ali com Kátia. — Só que o festival, gente, pensa… Aqueles festivais assim, tipo, que dura dois, três dias de música, de banda. — \n\n\n\nE foi chegando num ponto que ele estava conversando ali com um Kátia, que ele sentiu vontade de fazer xixi. E aí aquela coisa, você ia ali em qualquer canto, fazia o seu xixizinho. — Ainda mais os homens que têm essa cara de pau e essa vantagem de mijar em qualquer lugar, né? — Só que isso não era a praia do Orlando, ele muito tímido, ele não conseguia fazer xixi na frente dos outros, e ele não queria sair muito de perto de Kátia [risos] com medo de perder ela ali no meio do festival. E aí um dos amigos dele — Desses hippies. — falou: “Orlando, eu tenho a solução”. — Porque ele começou a falar: “puta, eu tô apertado, mas eu vou sair daqui a Kátia vai ficar com outro cara e tal, né? — \n\n\n\nAí esse cara amigo dele — Esse hippie. — falou: “eu tenho uma solução para você, está aqui” e pegou uma garrafa de vidro de Pônei—Cola [risos] e falou: “Você põe aqui dentro e mija”. — É uma ideia boa? Não é uma ideia boa você meter o seu piu-piuzinho dentro de uma garrafa de vidro, né? — Não era uma ideia boa. Só que ali naquela hora, dando só uma afastadinha, virando de lado e colocando a garrafa dentro da calça, o Orlando achou que fosse uma boa ideia. — Mijar na garrafa. —\n\n\n\nPrimeiro que como é que você vai garantir — Aí é um pensamento meu, né? — que você vai fazer um xixi de 300 ml, que é o que tem na garrafinha de vidro daquelas. [risos] Eu acho que o xixi dá mais que isso, não dá? Bom, o Orlando foi lá, pegou o piu-piuzinho dele [risos] e botou dentro da garrafa. Conforme ele botou o piu-piuzinho dele dentro da garrafa, ele escutou um “glup”. O que aconteceu, gente? A garrafa fez pressão e o piu-piuzinho de Orlando virou uma rolha praticamente. E ele começou a fazer xixi na garrafa e aquilo parece que foi estufando, foi fazendo uma pressão, estufando assim, né? Era de vidro, a garrafa não expandia, mas criou uma pressão lá dentro. Então chegou a um ponto que ele não conseguia mais fazer xixi — Por causa da pressão. — e ele não conseguia mais tirar o piu-piu de dentro da garrafinha. [risos]\n\n\n\nE ele apertado, porque a gente sabe que quando você está no meio de um xixi é praticamente impossível você parar. Só que ali não tinha mais espaço para o xixi, então foi dando uma sensação ruim nele e a garrafa dele dentro da calça, ele segurando por fora e ele não conseguia tirar do piupiu dele. — Eu não quero falar uma palavra mais forte, porque vai que, né? A história fica mais livre para criancinhas. — Ele não conseguia tirar aí o piu-piuzinho dele de dentro da garrafa. E aí a Kátia veio chegando, porque Kate tinha ido, sei lá, ido buscar uma bebida. E ele segurando a garrafa, ele tava… Ele falou que a sorte é que estava frio, então ele estava com umas blusas assim, e ele segurando a garrafa cheia de xixi com aquela pressão, passando mal, começou a dar um negócio na bexiga dele e Kátia querendo charme. [risos] \n\n\n\nAí ele foi ficando amarelo, a vista dele foi escurecendo e nosso amigo Orlando caiu no chão desmaiado com a garrafa presa no piupiu. [risos] Tudo estaria resolvido se fosse um desmaio longo. — Porque desmaiou acabou, né, gente? Daí pra frente você não está vendo nada. — Só que ele apagou e acordou no chão, e aí quando ele acordou ele viu Kátia, só que ele já tinha saltado a garrafa… Só que a garrafa estava dentro da calça dele. E aí naquela coisa de você acordar e o desespero, ele mesmo abriu a calça, assim, num reflexo e botou a garrafa para fora. E aí Kátia assustou, obviamente, afastou, e aí vieram os amigos. \n\n\n\nAí tem aqueles que dão risada, tem outros que, né? Que tentam ajudar… E aí o que eles fizeram? Pegaram uma pedra, — Que eu acho que foi a melhor coisa que fizeram. — e aí ele ficou com medo ali de que alguém esmagasse o piupiu dele, mas tinha bastante garrafa, né, Orlando? [risos] — Ia pegar no piupiu estava ali na ponta e não ia chegar. [risos] — E aí quebraram com a pedra a garrafa, aquela urina saiu, a pressão saiu e ele tirou o piupiu de dentro da garrafa. [risos] Só que aí o piu-piu já estava um pouco avariado, né? Estava meio estranho, mas também não foi nada grave. \n\n\n\nSó que ele ficou todo cheio de mijo, e a Kátia presenciou aí esse evento até a quebra da garrafa. E aí juntou gente pra ver quebrar a garrafa, que alguns achavam que ia pegar no pipi o e outros não. [risos] E aí depois desse dia a Kátia sumiu no meio do festival, óbvio que não ia querer ficar ali do lado do Orlando cheirando mijo, né? O Orlando não tinha como ir embora porque eles tinham ido todo mundo junto e ele teve que ficar por ali. [risos] Amargando toda a humilhação dele com aquela ideia da garrafa que o amigo dele deu. E ele ainda preocupada com o piu-piuzinho, mas depois não deu nada, ficou tudo bem. \n\n\n\nMas até hoje ele não esquece, ele nunca mais viu Kátia. — Ele até dá graças a Deus de não ter visto mais a Kátia. [risos] — Mas por muitos anos ele virou — Na turma. — o “Garrafinha”. [risos] — Ao, Orlando, desculpa. — Então essa é a história do Garrafinha, no dia que o Garrafinha foi para o festival e conheceu mais a fundo Kátia, mas não deu certo. [risos]. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, Déia, aqui é Álvaro Leme, falando de São Paulo e apavorado com a história “garrafinha”, porque parecia um filme de terror. Eu não vou dizer que… Não posso dizer que eu nunca usei o recurso da garrafinha, mas não sendo descuidado igual ao Orlando. De qualquer maneira, na hora que você falou assim que fez um barulhinho, eu fiz aqui em casa “glup” junto, na mesma hora que você, porque eu pensei: “essa porcaria vai entupir, vai ficar presa”, na hora que o xixi foi enchendo a garrafa parecia aqueles filmes que a pessoa está presa numa sala que vai fechando as paredes assim e pessoa vai ficando pensada, foi essa a sensação de desespero que me deu e eu pensei: “quebra a garrafa, quebra a garrafa”. E, felizmente, alguém fez isso por ele, mas acho que um pouco tarde demais, né? Uma pena que a menina foi embora, porque se eles tivessem ficado juntos ia ser união pra vida inteira, porque uma história dessa ou a pessoa vai embora pra sempre ou ela fica pra sempre, né? Um beijo, obrigado pelas histórias maravilhosas que você conta pra gente e parabéns pelo sucesso todo. Beijo, beijo, beijo. \n\n\n\nAssinante 2: Olá, eu sou o Dourado, do Rio de Janeiro e, gente, finalmente uma história que eu tenho lugar de fala, né? Sabe, porque assim, eu consigo tranquilamente… Opa… Espera. Essa história é garrafinha, né? Ai, droga, que Mico Meu, deixa eu recomeçar. [efeito sono de fita voltando]. Olá, pessoal, eu sou o Dourado do Rio de Janeiro e, Orlando, meu amigo, quem nunca recebeu um conselho de um amigo que era uma grande furada? Estamos juntos. Eu sei bem como é isso, eu só espero um dia que a gente consiga ouvir o Picolé de Limão da Kátia. Um abraço, pessoal. \n\n\n\nDéia Freitas: Fica aí o Mico Meu do Orlando. Obrigado, Orlando por compartilhar essa história com a gente, um beijo. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "sincero",
        "publishing_date": "03/11/2021",
        "quadro": "mico meu",
        "hashtag": "#sincero",
        "characters": "wellerson e rosana",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei pra um Mico Meu, e eu vou contar para vocês a história do Wellerson. [risos] — Ê, Wellerson… — Bom, então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nO Wellerson conheceu uma moça muito fofa chamada Rosana, e eles marcaram aí um primeiro encontro no shopping. E a ideia era tomar um sorvete, andar ali pelo shopping e depois, sei lá, pelo menos dar um beijo, né, Wellerson? E aí o Wellerson tem moto, né? Eles combinaram lá no shopping, então ele ia de moto e, na volta, ele levava a Rosana para a casa de moto. Aí o Wellerson se arrumou todo bonito, colocou um tênis lá bacana que ele tinha, colocou uma bermuda branca… — Esse é um detalhe importante. [risos] — Uma camisa bonita lá, foi todo ajeitado para o shopping. \n\n\n\nAí chegou lá no shopping a Rosana tava lá toda bonitinha, né? Fofinha, esperando por ele. Aquele sorrisinho de primeiro encontro, nã nã nã, fica aquele climinha gostoso… — Assim, um pouco de nervosismo. — E eles iam tomar sorvete, né? O combinado foi esse. Então o Wellerson foi lá, falou pra ela “escolhe aí os sabores que você quiser, do jeito que você quiser” e ela escolheu ali um sorvete, né? E, assim, eles foram numa sorveteria que, assim, você escolhe os sabores que você quer, você monta o sorvete do jeito que você quer… — É praticamente um self-service de sorvete. — E você pode colocar ali tipo coberturas, caldas… — Eu não gosto de nada disso, eu gosto de sorvete puro, não gosto de nenhuma cobertura, nada. — \n\n\n\nE aí o Wellerson viu aquele monte de coisa, aí foi lá colocou tipo umas balas de goma. — Ai, bala de goma no sorvete, Wellerson? — Colocou umas caldas… Encheu de tranqueira o sorvete do Wellerson. E, assim, ele falou que estava uma delícia, tava muito bom. E aí tomaram o sorvete, andaram ali pelo shopping conversando, tomando sorvete e sentaram um pouquinho pra terminar de tomar o sorvete ali na praça de alimentação, nã nã nã. Conversa vai, conversa vem, rolou um beijo. — Na praça de alimentação. — E o Wellerson ali todo felizinho, né? Que beijou Rosana e tomaram sorvete… E já pensando, né? — Ele pensando, antes de falar assim… — “Poxa, a gente já está aqui no shopping, acho que eu vou chamar ela pra um cinema, né? — \n\n\n\nMas conforme ele estava pensando ali o que fazer, o próximo passo depois do beijo, ele sentiu…. — O que aqui no podcast nós já conhecemos… [risos] Que é aquela onda na barriga. — Ele sentiu [efeito sono de barulho de barriga] na barriga e falou: “Eita, será?”, mas não era assim nada preocupante, sabe? Não era uma dor de barriga. O que o Wellerson sentiu ali? Sentiu que vinha um peidinho. Falou: “Pô, esse sorvete vai me dar gases, é melhor não marcar um cinema, é melhor eu pegar a moto e, sei lá, a gente dá mais uma volta, de repente para num barzinho aí e beleza”. \n\n\n\nE o que o Wellerson pensou? A moto dele estava longe. — Porque estacionamento de shopping tem tipo vários lugares, então o lugar de parar a moto era longe da entrada ali do shopping, né? — O que ele falou pra Rosana? — Ele falou: “Olha, eu vou lá pego a moto, você fica aqui na frente e eu já te pego”. — Normal, né? — E o que o Wellerson pensou? Enquanto ele estava indo ali no estacionamento do shopping que é um lugar aberto, ele falou: “eu dou uns peidos aqui [risos] e está tudo resolvido”. — Só que, gente, assim… Peidar é complicado. [risos] Envolve um certo risco, concorda? Então assim, a gente sabe mais ou menos o tipo de peido que vem, todo mundo sabe, né? Mas tem uns que são surpresa. E, no caso do Wellerson… — A hora que ele peidou, um jatinho saiu. E não foi um jatinho feliz. E não foi só vento. [risos] \n\n\n\nE, resumindo, gente: o Wellerson cagou na calça de bermuda branca. — Essa era a real. — Enquanto ele estava ali no estacionamento a céu aberto do shopping, indo buscar a moto, o Wellerson se cagou. E aí não tinha muito o que fazer, porque assim, ele estava de bermuda branca, manchou… Entrar no shopping e tirar a bermuda para lavar na pia? Não tinha como. Sentar na moto ali ele ia ter que sentar, não tinha jeito… Mas ele caçou ali um papelão ali pelo chão do estacionamento, ele falou: “bom, eu vou sentar no papelão”. E aí o que ele pensou? Que veio na cabeça dele? Ele falou: “Olha, eu acho que eu vou mandar a mensagem para a Rosana, falando que a moto quebrou aqui no estacionamento, que eu vou tentar consertar e se ela quiser eu chamo um Uber para ela, sei lá, invento alguma coisa”. \n\n\n\nSó que ele pensou assim… — E eu acho que a Rosana pensaria isso também. — Que, poxa, ela vai achar que eu não gostei do encontro e que, sei lá, tô indo embora, tô largando ela no shopping, ela vai pensar isso, né? —E eu acho também que ela ia pensar alguma coisa nessa vibe. — E aí o que o Wellerson fez? Ele fez a coisa mais corajosa que existe. Ele chegou com a moto lá na frente do shopping e falou assim pra Rosana: [risos] “olha, Rosana, não se assusta. Eu tomei aquele sorvete lá, me deu uma dor de barriga. Discretamente, dá uma olhada aí na minha bermuda e é isso, não dá para você subir aqui na moto”. E a Rosana viu que ele estava sentado num papelão. \n\n\n\nE aí ela começou a dar risada… Ela começou a rir, rir, rir… E falou para ele: “não tem problema, o que você quer fazer? Você quer ir em casa tomar um banho? Eu fico aqui no shopping e você volta”. — Gente, olha que fofa. — E aí o Wellerson tava de moto e ele falou: “quer saber? É isso mesmo que eu vou fazer. Vou correr em casa, vou jogar essa bermuda e essa cueca no lixo, vou tomar um banho e eu volto. Me dá meia hora”. [risos] E aí o Wellerson foi pra casa, mas a hora que ele chegou em casa a barriga dele estava instável ainda, estava perigosa. Aí ele deu ali mais uns 10 minutos… — Eu não sei no que isso ajuda, mas o Wellerson tomou uma água com limão, tomou um banho e voltou para o shopping. — E eles seguiram, gente, o encontro depois desse mico. \n\n\n\nAssim, essa história podia estar no Amor nas Redes, né? Que essa ser fofinha do mesmo jeito e tal, só que depois dali uma semana que o Wellerson estava com Rosana ele descobriu que ela tinha namorado. [risos] Então, apesar de toda fofura, ela foi legal pra caramba e tal, — E da coragem do Wellerson também de ter contado a verdade, que nesse caso, poxa, foi melhor mesmo contar a verdade… — o romance não engrenou porque Rosana já era comprometida e não deu certo. Eu gostei demais da atitude do Wellerson que foi “oi, moça linda, que eu beijei no primeiro encontro, então, eu me caguei. Posso ir em casa tomar um banho e voltar para o encontro?” [risos] Sincero, objetivo… Disse a que veio e resolveu o problema. [risos] A atitude do Wellerson 10/10, deixem as suas mensagens. \n\n\n\n[trilha] \n\n\n\nAssinante 1: Oi, Déia, Oi, pessoal, aqui é a Flávia, falo de São Paulo e eu tava ouvindo a história do Wellerson e essa história ela é maravilhosa. A não ser pelo fim, mas eu vou ignorar essa parte. Wellerson, você foi muito corajoso, você foi um exemplo para todos nós, de que às vezes realmente basta a gente ser sincero. E eu sinto muito que não tenha dado certo, mas espero que você tenha coragem de falar isso se acontecer de novo com você, mas eu acho que você aprendeu a lição, né? Não acho que você vai sair colocando tudo no seu sorvete das próximas vezes, mas é isso. Um beijo. \n\n\n\nAssinante 2: Oi, gente… Aqui é a Isabel de Ouro Branco, Minas Gerais. Tenho uma coisa para falar para o Wellerson: que a Rosana perdeu. [risos] Porque tudo o que a gente quer é um cara que seja sincero. Maior prova de sinceridade que essa não existe. [risos] Pena que ela não foi sincera. Sucesso, felicidade aí, Wellerson. Um abraço, parabéns pela atitude. \n\n\n\nDéia Freitas: Se você não está ainda no nosso grupo de Telegram é só jogar lá na busca “Não Inviabilize”, que o grupo aparece. Então, por hoje é só, um beijo e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "exorcismo",
        "publishing_date": "01/11/2021",
        "quadro": "mico meu",
        "hashtag": "#exorcismo",
        "characters": " emily rose e ezequiel",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E hoje eu cheguei pra um Mico Meu. E um Mico Meu assim, um pouco inusitado. — Porque eu nunca tinha feito isso. — Eu recebi essa história ontem e estou gravando hoje aqui para vocês, porque a história veio bem redondinha e eu ri tanto… — Mas tanto… Que eu falei: “não, eu tenho que gravar esse Mico Meu, porque essa história está na minha cabeça”.— Então hoje eu vou contar para vocês a história da Emily Rose. — Sim. [risos] — Essa história já tem uns anos, né? E eu vou contar para vocês a história do namoro, uma passagem aí do namoro da Emily Rose com o Ezequiel. Então vamos lá, vamos de história. \n\n\n\n[trilha] \n\n\n\nEzequiel um cara muito bacana, evangélico, de família toda evangélica, e nossa amiga Emily Rose ateia. — Sem aí nenhuma religião, sem acreditar em nada. — E pra Emily Rose tudo bem, porque ela tinha ali muitas amigas evangélicas, então era um universo que ela não estava assim tão por fora, sabe? Era ok pra ela. E lá foi Emily Rose namorar Ezequiel. Conforme ela foi namorando com Ezequiel ela ficou interessada em fazer parte desse mundo religioso do Ezequiel, então Emily Rose falou: “bom, será?” — Será que vou aí, dou essa investida no meu campo espiritual que eu nem acreditava e tal? Deixa eu ver aí o que rola nessa religião de meu amado Ezequiel”. \n\n\n\nNa época, a ex de uma amiga da Emily Rose estava numa igreja, — Que a gente vai chamar aqui de Pônei É Amor. — E aí na Pônei É Amor ir ter um retiro. — Espiritual, né? — E essa amiga convidou Emily Rose e Ezequiel, o casal, para ir nesse retiro. — E assim, né? Na minha cabeça, retiro é: lugar longe, muito mato, pessoas isoladas, né? Então assim, esse contexto tem, né? No retiro assim, sei lá… Na minha cabeça, pelo menos. — E foi justamente isso que rolou, né? O evento seria numa chácara e lá foram… [efeito sonoro de carro] A galera toda foi pra lá, Emily Rose e Ezequiel felizinhos ali de participar ali do Retiro. \n\n\n\nE essa igreja, — a Pônei é Amor — ela tem umas normas mais rígidas dentro ali do que eles acreditam. Então, o namoro, por exemplo, na Pônei é Amor você não fica muito assim de muito beijo, muito abraço… — Principalmente assim na frente dos outros fieis e tal. — E ninguém tinha avisado isso para Emily Rose. Então Emily Rose já ficou lá toda se abraçando e meio que querendo beijar Ezequiel. E, isso — Obviamente. — Causou ali um desconforto nas pessoas da igreja, né? Que estavam no retiro… Mas todo mundo foi muito educado. — E eu acho que muito bacana. — De não falar nada para Emily Rose, não chegar lá e falar: “olha, aqui você não pode ficar beijando, abraçando”, não, deixaram ela ali na dela, solta. \n\n\n\nE era uma coisa que não era deles, mas eles não cobraram isso dela. — E eu achei muito legal ali por parte dos religiosos. — Só que os olhares dessas pessoas religiosas para a Emily Rose estavam estranhos. E ela não tinha o comportamento ali das pessoas da igreja, né? Ela era uma pessoa que estava chegando, mas ela foi acolhida, ne? Ninguém hostilizou Emily Rose. Aí acontece que ali uma das coisas que aconteceriam no evento, no retiro, seria ali uma… — Como é que eu vou falar isso? — Eles reuniram um salão e era para você receber ali — Era uma coisa alegre. — A chegada do Espírito Santo. — Eu não sei se eu posso chamar isso de um ritual, né? — Enfim… \n\n\n\nVocê chegava lá nesse salão do retiro para receber o Espírito Santo, então eles começaram com muitas orações, e aí algumas pessoas foram entrando em transe… Então algumas caíram, mas eram uma coisa super feliz assim. — Eu falando aqui pode ser que não pareça, mas é uma coisa boa, né? Você entra em transe, você cair ali, você receber o Espírito Santo. É uma coisa boa. — E todo mundo nessa onda, né? Dessa coisa boa de receber… — Sei lá, essa vibe, né? — De Espírito Santo, e um cai, um transe, palavras, línguas… E o Ezequiel ali do lado da Emily Rose recebendo tudo isso, de repente, alguém pegou um balde — De água. — e jogou no Ezequiel. — Isso era tipo, sei lá, chuva de bênção, sabe? — \n\n\n\nE ele nesse transe feliz também, e a Emily Rose, por outro lado, ela não estava sentindo nada. Ela estava lá parada olhando para todo mundo, meio assustada assim e não estava sentindo toda aquela coisa boa. — Então o que foi acontecendo com Emily Rose? — Emily Rose foi ficando chateada. — Boladona mesmo de não estar sentindo o que todas as pessoas estavam sentindo. — Em contrapartida, as pessoas que estavam ali para auxiliar nessa chegada do Espírito Santo, nessa coisa da benção, começaram a tentar botar Emily Rose nessa vibe. Só que isso envolve um pouco de gritaria assim, né? \n\n\n\nEntão algumas pessoas começaram a gritar, a orar muito alto no ouvido da Emily Rose ali e ela foi ficando nervosa. — Puta mesmo. — Porque além dela não estar sentindo nada, agora tinha essas pessoas falando em cima dela e, por outro lado o Ezequiel estava lá curtindo a vibe dele. Então o que Emily Rose fez? Emily Rose resolveu sair do salão, abandonar o espaço das bênçãos e ir lá para fora. — Tipo, “meu, não estou sentindo nada, não vou ficar aqui, né? Vendo todo mundo nessa vibe boa e eu aqui”. E Emily Rose estava com raiva porque ela queria ter sentido, ela queria ter participado daquilo e não participou. \n\n\n\nE aí ela está lá fora remoendo e tal, nervosa, chega Ezequiel todo molhado [risos] e feliz, querendo contar para ela tudo o que ele sentiu de maravilhoso, como tinha sido para ele, que foi uma bênção, que ele sentiu isso, que ele sentiu aquilo… E, conforme Ezequiel ia contando as coisas que aconteceram com ele, as coisas boas nessa ação do Espírito Santo, a Emily Rose foi ficando com mais raiva e falando: “poxa, tem algum problema comigo. Tem alguma coisa errada, eu não consegui sentir nada”. E, nisso, ela virou pro Ezequiel, — E aí já tinha uma galerinha ali fora, né? — e falou pra ele: “cala a boca”. E saiu andando. E o Ezequiel, poxa, ele saiu daquilo, daquela euforia que ele estava, contando a felicidade. \n\n\n\nAí ele sacou: “poxa, sei lá, né? Coitada, não sentiu nada”. E começou a andar atrás de Emily Rose. Só que o Ezequiel ele tem uma mania que quando ele vê que a Emily Rose está chateada, ele vai pra abraçar, dar um carinho, sabe? Só que isso deixa a Emily Rose mais puta. [risos] Então quando ela está nervosa que ele vem abraçar, ela meio que empurra ele assim. — Tipo, “para de me abraçar, tô nervosa e nã nã nã”. — E aí Emily Rose nessa vibe [risos] que ela tava de pessoa puta da vida, começou a correr, e ali Ezequiel tentando alcançar a Emily Rose para saber o que estava acontecendo e as pessoas também ali todas atentas, né? De repente Emily Rose tropeçou num galho e caiu. E ela estava puta da vida. \n\n\n\nMas conforme ela caiu, as pessoas que estavam em volta… — Acharam que foi, sabe quando você, sei lá, tá na igreja e você é possuído por um demônio e você cai? [risos] — As pessoas já vendo todo o histórico de Emily Rose ali, né? — Porque, né, Emily Rose? Você também passou uma vibe meio possuídinha, né? Vamos combinar. — As pessoas deduziram que realmente ela estava possuída. Conforme ela caiu e estava puta, meio assim, ainda falando meio nervosa, já veio um e já segurou Emily Rose no chão. [risos] E aí veio mais gente para conter Emily Rose e começar a tentar expulsar o demônio de Emily Rose. \n\n\n\nE esta garota no chão, puta, tentando falar “me salta, não é o demônio, não é o demônio”. — E a gente sabe, né? Quanto mais você fala que não é o demônio a gente vai achar que é o demônio. [risos] — E Emily Rose ali no chão lutando, tentando avisar que ela não estava com demônio nenhum e as pessoas “sai, demônio” e oração e segura ela no chão e “sai, sai demônio”, ela pensou: “não vai ter jeito, vou entrar nessa”. O que Emily Rose fez? Ela soltou o corpo e ficou lá no chão esperando a galera terminar de exorciza-la. [risos] E aí conforme ela foi se acalmando, acho que as pessoas pensaram “o demônio saiu, conseguimos”. \n\n\n\nE aí Emily Rose teve a ideia de fingir que ela não lembrava de nada… Porque quanto mais ela falava que não estava com o demônio, mais eles achavam que o demônio não queria sair… Ela resolveu ficar quieta, em silêncio ali, deitada no chão enquanto as pessoas faziam lá o que eles achavam que estava fazendo para exorcizar esse demônio da Emily Rose. [risos] Acabou o exorcismo, ela levantou, tipo, “nossa, lembro de nada, que aconteceu?” [gargalhando] — Embarcou na vibe do demônio mesmo, tipo, “opa, deu certo, saiu do meu corpo”. \n\n\n\nE aí seguiu a vida como se fosse uma pessoa aí que já teve o demônio no corpo. E, gente, eu achei essa história tão maravilhosa… Essa é a história da nossa amiga Emily Rose. Um beijo [risos] e deixem suas palavras de carinho para Emily Rose. \n\n\n\n[trilha] \n\n\n\nAssinante 1: Aqui é a Gisele de São Paulo. Eu passei mal de dar risada com a história do Exorcismo. Emily, meu Deus, enquanto a Déia ia narrando eu já estava falando: “gente, ela está se comportando exatamente como o tipo de pessoa que é dita que tá exorcizada, fica irritada na presença das pessoas que estão, sei lá, abençoadas, se sentindo abençoadas, etc”. Gente, a hora que ela comprou, eu dei muita risada, achei brilhante. Achei assim, uma saída genial, porque ela resolveu tudo e ainda ficou pra dentro da galerinha da igreja. Foi brilhante, está de parabéns pelo pensamento rápido e pela atuação. Um beijo. \n\n\n\nAssinante 2: Oi, gente, oi, Déia, oi, Não Inviabilizers, aqui quem fala é Milene, eu falo do Rio de Janeiro. Se a gente tivesse o Oscar do Não Inviabilize, o Oscar de Melhor Atriz ia pra nossa querida Emily Rose. Emily, você mandou muito bem, muito bem. Você foi rápida, pensando e resolveu atuar, resolveu brincar ali, curtiu o momento dentro das possibilidades. Cara, sensacional a sua história, eu não teria feito melhor. Cara, muito bom, você realmente se engajou na coisa, você pensou “já que eu estou aqui, já que estou no inferno”, vou abraçar o capeta, literalmente. Parabéns, assim, eu queria ser sua amiga, porque você deve ser uma pessoa muito divertida e aberta a novas experiências. Sensacional. Obrigada por essa história. \n\n\n\nDéia Freitas: Um beijo e eu volto em breve. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "intolerância à lactose",
        "publishing_date": "29/09/2021",
        "quadro": "mico meu",
        "hashtag": "#lactose",
        "characters": "paloma",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. E cheguei para um Mico Meu. [risos] Olha, essa história não é pra criança, então ouça de fone, ouça sem criancinhas no recinto, tá bom? [riso] Bom, hoje eu vou contar para vocês a história da Paloma. Então vamos lá, vamos de história. \n\n\n\n[trilha]. \n\n\n\nA Paloma tinha saído de um relacionamento péssimo, estava há três anos já sem ninguém quando ela conheceu o Roberto. Roberto um cara massa, muito bacana, muito bonito… Paloma ficou muito a fim e eles marcaram um encontro. A química bateu, eles começaram a ficar, tudo lindo… Só que eles ainda não tinham transado. Até que um dia o Roberto chamou a Paloma para ir até a casa dele. [efeito sonoro de música sexy no saxofone] E a noite foi maravilhosa assim, eles transaram, tomaram um vinho, uma loucura… E o plano era: passar a noite transando [risos] — Depois de três anos Paloma merecia. — e dormir lá. A ideia era ficar com ele e tal, eles estavam num clima muito bom, então estava tudo perfeito. \n\n\n\nAí lá pela madrugada assim, eles resolveram cair num rala e rola de novo, e aí nossa amiga Paloma resolveu fazer um oral em Roberto. Tudo lindo, seria uma oral ali até o final. [risos] Paloma estava a fim de ir até o final. Aí foi lá, fez um oral, terminou um oral, engoliu… Isso é importante. [risos] Eu tenho que dar esse detalhe, que Paloma foi até o final no oral e engoliu. E tudo bem… Tudo bem se não fosse o fato de que, em algumas vezes anteriores, lembra que eu falei que a Paloma teve aí um relacionamento péssimo, né? E algumas vezes que ela fez o oral até o final e engoliu, ela sentiu ali que ela teve uma dor de barriga. \n\n\n\nEntão digamos que Paloma ela era intolerante à lactose. [risos] — A outro tipo de lactose. [gargalhando]. — Então, sempre que ela fazia o oral que ia até o final e ela engolia, ela tinha essa dor de barriga, né? — Então realmente isso deve existir, porque se a Paloma tem, deve ter mais gente que tem também, né? — Ela tem aí alguma alergia, não sei, alguma intolerância mesmo a algum componente do esperma. — Não sabemos… Não tenho aí dados científicos e nem médicos para vocês, só a experiência de Paloma e que realmente ela fica mal. — Mas ela estava num clima ali tão maravilhoso, que ela nem lembrava disso, né? Que no relacionamento péssimo que ela teve rolou isso… De repente era só aquele esperma péssimo do cara péssimo do relacionamento péssimo, né? \n\n\n\nEntão ela nem se ligou nisso. E aí terminou ali o oralzinho linda e está ali, deitadinha, amorzinho nã nã nã, quando a barriga faz “nhoimc”. [risos] A barriga dá aquela primeira chamada assim: “ei, tô aqui”, dá aquela tremida, mas que não é aquele frio na barriga gostoso, é aquela que todo mundo já passou, aquela primeira chamada do “humm, vai dar merda”. [risos] E é engraçado como a gente conhece o nosso corpo, né? Porque a Paloma ali quando ela sentiu já aquele primeiro chamado ali da barriga dela, ela sabia que o que vinha pela frente [risos] não seria fácil e que seria aquela coisa… — Sabe quando você tem aquela dor de barriga que é aquela da podridão mesmo? Que ela vem, que ela vem água e que ela vem com aquele cheiro de cadáver… Não tem outra palavra, ela vem já desovando o corpo. Então era isso que Paloma estava sentindo. — \n\n\n\nPaloma nos seus vinte e poucos anos, ela ainda me falou: “Déia, se fosse agora, eu ia no banheiro dele”, mas ela ali novinha, não queria ser a pinta vaso do rolê, né? E Paloma ali sentindo aquelas pancadas na barriga que todo mundo já sentiu, que a coisa vai apertando e chega uma hora que você não consegue segurar mais, né? [risos] E ela, assim, e tinha sido uma noite tão maravilhosa, já era quase de manhã, ela falou: “Meu, não vou estragar a noite, sabe?” porque estava na cara que ia ser uma daquelas cagadas fedidas, barulhentas, sabe? — [gargalhando] IA transformar o quarto de Roberto ali num Rio Tietê. —\n\n\n\nE aí, assim, Paloma morava há uns 20 minutos de carro ali da casa de Roberto, e ela falou: “bom, eu vou dar uma desculpa aqui qualquer, falar que eu preciso fazer, que tenho coisa fazer cedo e vou vazar”. Só que tinha que ser tudo muito rápido, porque ela estava ali, né? Segurando. Aí falou: “ai, amor, foi maravilhoso e nã nã nã, mas eu não vou poder dormir aqui, eu lembrei que eu tenho coisa cedo e vai ficar complicado para mim. Então eu vou nessa”. E o o Roberto falou: “não, fica, vamos dormir de ladinho”. [risos] — Mal sabia o perigo que Roberto estava prestes a passar… Mal sabia ele. — E aí enfim Paloma conseguiu sair de lá. E era entrar no carro e correr para casa. [efeito sono de carro em alta velocidade]\n\n\n\nUm detalhe importante: Paloma estava com o carro da mãe dela, um carro zero quilômetro que a mãe dela tinha comprado há uma ou duas semanas…. E a mãe dela estava viajando, então Paloma levou a mãe até o aeroporto, ficou com o carro da mãe e ia buscar a mãe dali um dia. Então a Paloma tinha aquele dia todo, que já estava amanhecendo e, no dia seguinte, ela tinha que pegar a mãe dela no aeroporto. — Então esse é o cenário, Paloma tava toda bonitinha, chiquetosa, de sainha… Tem esse detalhe também… Paloma estava de saia e de meia calça… Quando ela foi pra casa do Roberto ela tava de meia calça. Quando ela voltou ali, né? Pô, até você abrir ali a perna e, dependendo de como você abre a perna ali para botar a mia calça, o jato já vem. [risos] —\n\n\n\nPaloma pegou essa meia calça, botou na bolsa e saiu da casa de Roberto… Entrou no carro e era, né? Vamos ali no limite da velocidade, um pouco mais até e vamo que vamo chegar em casa… Só que no meio do caminho… Deus nem sempre está do nosso lado. [risos] Não, e tem um detalhe… O Roberto um cara tão legal, que ele foi até o carro com a Paloma… — Ou seja, a Paloma querendo sair da casa dele correndo, peidando pela rua… — Ainda teve que segurar e ir devagarinho no romancinho, chegar no carro, na maciota… — Com o Roberto lá e não ter saído cantando pneu…. [gargalhando] Ainda teve isso. — E aí está ali, né? Dirigindo e rezando. “Não, não, não… Vai dar, vai dar. Segura, segura. Tranca esse… ” — Tranca esse fiofó e vamos. Acelera e tranca. [risos] —\n\n\n\nSó que agora, aquelas pontadas, sabe? Que dá aquela pontada e aquela fisgada que vem embaixo… Parece que você está tomando um pontapé com um sapato bicudo bem ali… Então vinha a pontada, vinha aquela, tipo, uma contração, aquilo foi aumentando e no meio do caminho deu uma pontada mais forte ali, uma dor mais forte e não tem outro jeito de falar isso… [risos]. A Paloma se cagou inteira dentro do carro da mãe dela. E era o que ela suspeitava… — Aquela merda que é água, fedida, barulhenta… Você está sentada ali e a coisa sobe até suas costas. [risos] Você fica lavado de merda no carro novo da mãe, carro de duas semanas… Banco zerinho. —\n\n\n\nE aí não tinha como segurar, porque a hora que vem… Vem ali igual um VAP, que você liga e sai aquela pressão primeiro, sabe? Veio ali o VAP de merda e Paloma se cagou toda. E aí não tinha o que fazer mais… Era dirigir cagada até em casa. Só que tinha um detalhe, o prédio que Paloma morava, mesmo você deixando ali o carro na garagem, chegando e deixando a garagem, você tinha que passar pelo porteiro. [risos] Quando você acha que já estava no fundo do poço, não… Você ainda tinha que passar pelo porteiro, com a sua sainha, toda cagada de diarreia. Então a Paloma chegou ali no prédio dela toda cagada e ela tinha aquela meia calça na bolsa, tentou se limpar um pouco ali com a meia calça, ainda bem que era madrugadinha ainda, não tinha amanhecido totalmente, não tinha ninguém a não ser Seu Jorge ali, porteiro. [risos] \n\n\n\nEntão ela ia ter que passar cagada pelo Seu Jorge. O que ela fez? A sorte é que a guarita do Seu Jorge tinha um vidro. — Então o cheiro ele não sentiu, tinha só um buraquinho ali, tomara que não tenha entrado muito. — E aí Paloma entrou assim de lado… Sabe quando você vai assim andandinho de frente com o porteiro, sem virar? “Oi, Seu Jorge, bom dia”, e ainda tinha um elevador, que era rezar para ninguém entrar no elevador com ela, porque não tinha condição, gente, ela estava toda cagada, toda cagada…. E aí graças a Deus ninguém entrou no elevador com Paloma e lá foi ela… No elevador, chegou em casa, tirou toda a roupa que ela estava e jogou no lixo. — Pra vocês terem uma ideia de como Paloma estava. —. \n\n\n\nE aí banhão, né? Aquele banho que você se esfrega e até chora. [risos] E, assim, não estava resolvida a parada… Porque e o banco do carro da mãe dela? Quanto mais tempo ela deixasse a merda lá, pior, então ela tinha que resolver aquilo antes de dormir… E ela estava virada, quer dizer, com sono já, naquele estresse… E ainda barriga meio ruim da lactose engolida. [risos] E não estava nada resolvido ainda. Paloma ainda ia ter que lutar ali com aquele banco para ver o que ela fazia… Porque a questão era: se ela não conseguisse limpar, ela ia ter que contar para a mãe dela que ela cagou no carro e ela não queria contar isso para a mãe dela, então ela ia ter que resolver, né? Paloma foi ver no Google quanto custava ali uma higienização daquelas que você faz no carro por dentro e tal, de limpeza pesada… Era 400 conto. \n\n\n\nPaloma não tinha 400 conto, e ainda tinha o bônus de ter que ir lá, levar o carro cagado, explicar que era cocô… Porque você tem que falar o que é pros caras limpar certo, né? Então não ia rolar isso aí. Dirigir no carro cagado tudo bem, você põe um plástico ali, mas… Sabe? Então ela não queria passar por isso. Daí ela pensou: “Bom, o jeito vai ser limpar mesmo. Eu mesmo vou ter que limpar isso aí”. Então Paloma botou uma luva ali e a primeira coisa era tirar o excesso, né? Todo daquela aquela craca por cima tinha que tirar. Então ela pegou ali o papel toalha e desceu… [risos] Seu Jorge sem entender nada, né? Porque agora ela já estava de banho tomado e tal, e aí ela tirou o excesso, tirou todo aquele cocô com papel toalha e foi para o mercado comprar todos os produtos de limpeza que ela tinha visto no Google que limpava. \n\n\n\nEntão, as misturas, até vinagre com bicarbonato, tudo… Tudo o que ela achou no Google de produto e de misturas ela foi para o mercado e comprou para poder ela mesma limpar o banco. E, assim, ela foi limpando, né? E fazendo ali o passo a passo de como tirar coco do banco e, assim, ela ainda sentia um cheirinho. — Ela sentiu um cheirinho… — Mas no final não ficou manchado o banco, porque essa era outra preocupação, né? De limpar e o banco ficar manchado, mas não ficou… E ficou assim, úmidão. Aquela umidade tinha que secar até o dia seguinte, para ela poder buscar a mãe dela. Então toda hora ela descia pra dar um confere pra ver se tinha melhorado o odor, mas ela sempre se sentia ali no final um arominha. \n\n\n\nE aí limpava e tal e foi fazendo isso até chegar a hora de buscar a mãe dela no aeroporto. Bom, agora com o carro limpo e, assim… Só Paloma ainda sentindo um cheirinho. — Quer dizer, ninguém mais tinha cheirado também, né? — Era buscar a mãe dela no aeroporto e ver o que acontecia… Se a mãe dela entrasse no carro e falasse: “nossa, o que aconteceu aqui? Está podre”, ela ia contar, senão não… Chegou lá a mãe dela veio ali do aeroporto e, assim que ela chegou, a primeira coisa que ela falou foi: “filha, eu vou dirigir”. — Porque o carro era da mãe dela, né? — E ela falou: “Ai, meu Deus, vai sentar no banco ainda”… [risos] Aí mãe de Paloma entrou no carro e, gente, vocês não vão acreditar… \n\n\n\nA primeira coisa que ela falou: “nossa, filha, como está cheiroso esse carro”, e a mãe dela nunca, nunca desconfiou… Paloma namorou com Roberto por três anos, hoje eles são super amigos, o relacionamento acabou porque tinha que acabar, mas eles são super amigos. Inclusive ele sabe que ela me escreveu. Eles que escolheram os nomes deles para essa história. E umas semanas depois do acontecido ela contou para o Roberto e contou o motivo, que ela era intolerante aí a… — Lactose. [risos] Ao leitinho. — E aí tanto que nunca mais ela engoliu, né? O Roberto entendeu que isso era uma questão e tal, e tudo certo. \n\n\n\nEle falou: “Poxa, você podia ter usado o meu banheiro”, porque ele também ficou curioso de saber porque ela foi embora assim do nada, né? E aí deu tudo certo. Eles ficaram juntos o tempo que tinha que ficar, hoje são amigos e, realmente, Paloma é intolerante aí a alguma coisa do esperma que ela não pode engolir, né? Então eu não sei se vocês já ouviram isso, se conhecem pessoas que têm aí essa mesma questão que Paloma. [risos] — Eu queria ouvir vocês lá no grupo. — Eu não perguntei isso, não lembro de ter perguntas isso para ela, se ela já foi ao médico para saber disso, mas acho que não foi… [risos] — Você chegar lá e falar: “então, eu tenho uma alergia ou tenho intolerância”, não sei… Ela vive bem, né? Porque aí é só não engolir também, né? Não precisa. Cospe, né, Paloma? Vamos cuspir. [risos] Então eu quero ouvir vocês. \n\n\n\nAssinante 1: Oi, Paloma, eu sou Sofia do Rio de Janeiro e a minha dica era para você tomar um [Lactasia] e ver se funciona, né? Se funcionar você já fala para a gente que a gente manda um abaixo assinado para a farmacêutica colocar na bula que lactase também funciona pra o sêmen, tá bom? Beijo. \n\n\n\nAssinante 2: Oi, meu nome é Samantha, sou de São Leopoldo. Paloma, amado… [risos] Eu dei muita risada com a tua história, fiquei impressionada com a limpeza do carro, preciso muito saber como é que foi isso aí, como é que funciona para limpar o carro tão bem desse jeito… Mas que bom que passou, né? E o que me deixa mais impressionada é a questão dessa intolerância aí, porque eu sou nutricionista e eu fiquei bem chocada e preocupada que talvez eu tenha que começar a investigar isso nos meus pacientes que relatem esses sintomas. [risos] Meu Deus… Mas foi uma história muito engraçada, amei. Um beijo. \n\n\n\nDéia Freitas: Obrigada, Paloma e Roberto aí por compartilhar a história com a gente, um beijo para os dois e eu volto em breve. Um beijo.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmai.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "morrendo",
        "publishing_date": "07/08/2021",
        "quadro": "mico meu",
        "hashtag": "#morrendo",
        "characters": "déia freitas",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\n\nDéia Freitas: Oi, gente… Cheguei. Cheguei pra um Mico Meu. — [risos] E uma história que a Janaina esses dias ela estava relembrando de um ridículo que eu passei, que foi o dia que eu achei que eu estava morrendo. Tudo bem, já teve mais algumas oportunidades que eu achei que eu estava morrendo, mas dessa vez eu achei que eu estava morrendo mais sério, [risos] com menos dor, mas mais sério. Ah, antes de começar, gente, é uma história meio nojenta, tá? Então se você tá comendo, se você pretende comer é melhor não. — Tá bom? Tá avisado. — Então vamos lá, vamos de história.\n\n\n\n[trilha]\n\n\n\nEntão eu achei que eu estava mal, que eu estava morrendo, porque um dia eu fui ao banheiro e eu estava evacuando sangue vivo e pedaços de pele. — Era pele e não era beterraba, gente. — Que eu já… Eu já tive uma quase morte achando que eu estava morrendo e era beterraba e não era igual, era muito horrível mesmo. Um dia eu olhei ali no vaso, eu falei: “Meu Deus do céu, o que tá acontecendo comigo?” — Mas é aquela coisa, quando a gente tá com uma doença ou meio mal assim, a primeira coisa é negar, né? Eu falei: “Gente, não pode ser, o que é isso?”. E aí fui trabalhar, me sentindo assim, muito mal, mas eu não sentia dor, não sentia nada, mas era sangue vivo e pele, eu falei: “Sei lá, tá saindo pedaço do meu intestino”, e aí trabalhei preocupada. No dia seguinte, pior ainda, uns pedaços enormes, eu falei: “Vou ter que conversar com a minha família”, e assim, era época que eu estava trabalhando no Shopping Ibirapuera. — Aquela época da “Paquera”, sabe? Do episódio “Paquera”? Era aquela época. —\n\n\n\nEntão, puts, eu estava começando a ficar bem, sabe assim? Melhor, bem não, estava começando a pelo menos a… Sair da miséria, sabe? [riso] E “Pô, vou morrer?”, e assim, eu tinha um convênio médico. — Era a primeira vez que eu tinha convênio médico. — Aí eu cheguei em casa, antes eu arrumei todas as coisas lá na empresa, porque eu cuidava de várias lojas, deixei tudo arrumado, tinha uma moça que era minha assistente, a Ana Paula, falei: “Ana Paula, se acontecer alguma coisa comigo aqui estão as senhas”. — Ela: “Nossa, credo, Déia. O que tá acontecendo?” — falei: “Não, sei lá, vai saber, né?” — Eu não queria contar também que eu estava morrendo. — [efeito sonoro de pessoa chorando] Aí vim chorando o caminho todo e conversei com meu tio, com a minha prima, falei: “Olha, eu tô evacuando sangue com pedaços de intestino”. — Desesperei minha família. [riso] —. E aí a gente foi para o hospital, um hospital aqui em Santo André, que chama Hospital Brasil. — Acho que hoje até mudou o nome já. — Mas assim, eu tinha um convênio bom na época, era a primeira vez que eu tinha convênio, então eu ia usar, já pra deitar lá e morrer. — Pensava eu, né? —\n\n\n\nE aí chegou lá, dei a carteirinha, fiz a ficha, e a gente estava sentado, foi meu tio e minha prima, todo mundo muito preocupado. E aí quando eu estava sentada lá [riso] me deu um estalo. — E eu tenho uma cara que eu faço, que a Janaína fala, meu tio também que já faleceu falava que assim, na hora eles percebem que tipo eu fiz merda, sabe? — E aí provavelmente eu fiz essa cara, porque a Janaína olhou pra mim e falou: “O que foi?”, aí eu olhei pra ela e falei: “Janaína, pare e pensa”, e ela: “O que foi? Não tô lembrando”, eu falei: “O que eu fiz nesses últimos dois dias?”, aí a Janaína: “Sua filha da puta… Que isso…”, e começou a meio que rir, e meu tio não estava entendendo nada, aí a Janaína olhou para o meu tio e falou: “Pai, tomate seco”, aí ele começou a rir também, me xingaram, e aí eu cancelei a consulta e vim embora. — E aí eu vou contar pra vocês porque que eu achei que eu estava morrendo, que eu fui parar no pronto-socorro. —. Eu venho da classe C. — CC. [risos] — E certas coisas a gente nunca teve acesso mesmo, e não era fácil, agora eu acho que tá tudo mais fácil, né? — Quando eu era criança, refrigerante era uma coisa assim, que você tomava em ocasiões especiais, hoje você consegue, você junta 1 real aí, 2 reais e compra um refrigerante, na minha época não era assim. — \n\n\n\nEntão a gente cresceu ali com o básico, né? E quando eu cheguei no Shopping Ibirapuera, lá tinha um empório, gente, eu nunca tinha visto um empório na minha vida, e eu sempre gostei de comer coisa boa, e lá tinha um vidro [risos] muito grande e muito caro de tomate seco. — Muito caro assim, na época eu achava mais caro, hoje em dia nem deve ser tão caro. — E eu não tinha dinheiro pra comprar aquele vidro, mas eu tinha muita vontade de comer tomate seco e, em casa também, a Janaina e meu tio também nunca tinha comido, e aí eu juntei o dinheiro pra comprar aquele vidro de tomate seco imenso, e comprei, gente. [risos] — E comprei. — Cheguei em casa, já tinha avisado antes, “Olha, gente, vou comprar tomate seco e nã nã nã”, e aí a gente comeu tomate seco na salada, e ali fez um patêzinho e tal, mas meu tio e Janaína eles comeram como pessoas “oks”, sabe assim? [riso] Comeram ali de boa. Eu, gente, enquanto eu não vi o fim do vidro de tomate seco, eu não parei de comer, eu comi tomate seco com arroz, com macarrão, com salada, com pão, e tudo isso em dois dias… — Dois dias entupida de tomate seco. — \n\n\n\nE eu sou meio que um labrador pra comer assim, eu não mastigo muito, sabe? Eu sou tipo um cachorro. Eu teria que mastigar mais? Teria, mas não mastigo. Sei que é errado? Sei, mas enfim. E aí, gente, todo aquele tomate seco entrou em mim e eu não passei mal, porque era muito delicioso. — Agora eu mal consigo olhar pra tomate seco, porque assim, né? Peguei trauma. — E aí quando aquele tomate seco começou a sair, [risos] eu esqueci que eu tinha comido o tomate seco, e aí eu via aqueles pedaços de tomate seco e aquela coisa vermelha viva e eu falei: “Gente, eu tô morrendo”, [risos] e eu não estava morrendo, eu tinha tido uma overdose de tomate seco. [risos]. Ai, meu Deus… E meu tio e Janaina eles riram, mas eles ficaram tão putos, porque assim, eu assustei realmente, eu estava assustada, eu achava que eu estava morrendo, e eu já tive uma experiência dessas com beterraba e foi diferente, é diferente. Os pedaços de tomate seco pareciam um pedaço do meu intestino, eu falei: “Eu tô num estágio já terminal, tô pra morrer mesmo”. \n\n\n\nE aí, [riso] a gente voltou pra casa, eu cancelei a consulta, ainda bem que eu lembrei antes de entrar no consultório, já pensou? Ter que falar: “Puts, desculpa fazer você perder seu tempo, é que eu comi todo o tomate seco do Shopping Ibirapuera e [risos] agora eu tô cagando ele”. — Ai, que triste… — Então é isso, é mais uma humilhação aí que eu queria compartilhar com vocês, eu sempre dou dessas aí de achar que eu tô morrendo, e essa eu acho que foi a primeira vez assim, que eu realmente achei que eu estava morrendo legal, mesmo assim, de deixar tudo organizado pra minha morte, sabe? [risos] Meu Deus. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Camile: Aqui é Camile e Gabriel de Goiânia. Ai Déia, é aquele negócio, né? A gente que nasce pobre, a gente… Nosso estômago não tá preparado pra certas coisas, né? Gabriel: Uma vez mesmo meu pai comprou muito queijo lá pra casa e eu passei três dias só comendo queijo, até que no terceiro dia eu evacuei um cocô albino, totalmente branco, na hora eu achei que era um pedaço do meu intestino também, [riso da Camile] eu gritei meu pai, “Pai, vem ver o que é isso. Eu tô fazendo cocô branco” e, na verdade, era só o queijo de três dias todo meu cocô. Camile: A gente que é pobre é complicado, a gente que foi pobre, né? Hoje graças a Deus aí tudo de bom. Mas é isso, Déia, toma cuidado, viu? Um beijo pra você. \n\n\n\nAssinante 2: Oi, Déia, aqui é Giovana de BH. E eu simpatizei muito com a sua história, porque eu também sempre acho que eu estou morrendo pelo intestino. E que bom que você tem pessoas aí que acreditam em você e te levam no hospital, né? Porque comigo isso já não acontece, eu acho tanto que eu tô morrendo que ninguém acredita mais. [riso] Mas, acho que o tomate seco merece uma segunda chance, e que bom aí que ficou tudo bem no final. \n\n\n\nDéia Freitas: Desculpa qualquer coisa, um beijo. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "azulzinha",
        "publishing_date": "10/07/2021",
        "quadro": "mico meu",
        "hashtag": "#azulzinha",
        "characters": "wellington e elaine",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente, cheguei. E hoje eu cheguei pra um Mico Meu que não é meu. [risos] Já é um progresso, né? Gente, se tiver criança aí tira a criança, porque essa história não é pra criança. E… Eu vou contar pra vocês hoje o mico que o Wellington pagou. [risos] Então vamos lá, vamos de história. \n\n\n\n[trilha]\n\n\n\nBom, o Wellington, ele é um professor de futebol, então ele dá aula pra crianças e pra adultos de futebol. Então o que acontece? Geralmente, as crianças vão jogar futebol e as mães que não querem ir e voltar ficam por ali aguardando, né? Aguardando ali as suas criancinhas jogarem futebol e, entre essas mães, tinha uma mãe ali que era muito mais afetuosa com ele, com o Wellington. — E a gente vai chamar essa mãe de Elaine. — E a Elaine sempre assim, estava lá, não ia embora, ficava olhando pra ele… — Mas poxa, né? Mãe de aluno? É complicado, né? — Só que a Elaine ela era ali certeira, ela não dormia no ponto, não, ela queria porque queria aí levar um lance com o Wellington, e o Wellington falou: “Poxa, é gata, não vou?”, mas ele ficava com aquela culpa de ser mãe de aluno. — E ele falou: “Andréia, eu até paguei um salgado pro menino, [riso] pro filho, porque eu fiquei com uma dor na consciência”. \n\n\n\nE eles começaram a conversar ali por mensagem, né? Pelo WhatsApp. E aí começaram a conversa, conversa muito amena, aí a conversa foi ficando mais picante. — Foi ficando mais picante. — Assim, só que a Elaine ela nunca tinha tempo, ela trabalhava fora também, ela nunca tinha tempo de encontrar o Wellington, então as conversas ficaram muito picantes e só ficava na conversa, e o Wellington: “Meu Deus do céu, essa mulher está me enlouquecendo e nada”. Até que um dia depois de uns dois meses, — Eles tinham assim, eles tinham trocado muita sacanagem, muita sacanagem… — Deu meio-dia, a Elaine vira para o Wellington e fala: “Olha…” — Era um sábado — “O meu serviço aqui acabou mais cedo, eu vou praí”, pô, o Wellington já estava já daquele jeito, ele falou: “Poxa, vem”. — Vem que é hoje. — [risos] “Vem que é hoje”. Então eles combinaram da Elaine passar de carro, pegar o Wellington e eles irem pra um motel, era isso, era pra resolver a coisa. \n\n\n\nE aí ela deu ali mais uma instigada nele ali e tal, e ele estava já subindo pelas paredes, isso meio-dia, quando deu ali uma e pouco, ela ligou pra ele de novo e falou: “Olha, eu fiquei enrolada aqui no trabalho, hoje não vai dar”, o Wellington falou: “Meu Deus, eu não acredito nisso”, mas tudo bem, ele gostando dela, ele falou: “Olha, tudo bem então, né? A gente se vê outro dia”, e como ele estava daquele jeito, ele falou: “Bom, eu vou ter que partir para o autoamor”. [risos] E aí Wellington me falou que, assim, “Andréia, uma vez só não foi suficiente, porque eu tinha muito tesão naquela mulher”, então ele passou a tarde, a tarde no autoamor ali se esvaziando, é o termo. Quando deu seis da tarde Elaine liga de novo e fala: “Acabei aqui, agora vai, tô passando aí agora”, [risos] só que acontece que o Wellington já tinha dado três sozinho ali, e ele ficou desesperado, e falou: “Meu Deus do céu, como que eu vou dar conta agora?”, porque no fogo que os dois estavam ele se resolveu e ela continuou trabalhando, então ela estava no fogo. \n\n\n\nE Wellington nessa época morava com um amigo e esse amigo tinha aquela pílula azul, — Que eu não vou falar o nome aqui que todo mundo sabe, a pilulazinha azul. — E ele foi lá e pegou uma pílula azul — Uma só… — do cara, cortou ali o negócio do comprimido e levou. — Porque parece que assim, você toma, dá uma meia horinha, né? Já tá bom ali o negócio. — Ele falou: “A hora que a gente chegar lá, que começar um pouco, eu falo que eu vou no banheiro pra tomar uma água ali da pia mesmo e tomo o comprimido. Falo que vou tomar um banhão, sei lá, alguma coisa”, e foi isso que ele fez, chegaram lá assim, Elaine doida, doida, doida e o Wellington falou: “Bom, eu vou no banheiro aí, já venho”, e ela lá esperando. E aí ele foi, que ele abriu o negocinho do comprimido, o comprimido voou… — E, assim, ele estava num banheiro que tinha um box — e o comprimido voou ali no meio, entre o vidro e o frisinho, sabe assim? De inox ali? E ele não conseguia pegar de jeito nenhum porque o dedo dele não entrava naquele friso pra pegar o comprimido. — E ele tinha feito já o cálculo, tipo: “Eu vou arriscar tudo que tem de germe, de coisa no chão desse banheiro e tomar esse comprimido?”, ele falou: “Vou, vou arriscar e vou tomar”. \n\n\n\nConforme ele tentava pegar o comprimido, o comprimido ficava mais lá no fundo, ele não conseguia pegar esse comprimido, e aí ele falou: “Bom, puts, vai sem comprimido mesmo”, aí chamou a Elaine para o banho, ali para os dois ficarem no banho e ele olhava e via aquela água azul do comprimido indo embora, o comprimido foi totalmente embora. Ele ficou ali com a Elaine e tal, gente, mas não rolou… — Não rolou. — Ele não conseguiu porque ele já tinha feito tudo que ele podia a tarde sozinho. [risos] E aí ela falou pra ele: “Não, acontece e tal”, só que assim, eles vinham de um histórico de muito fogo, então ela ficou realmente frustrada, né? — Tipo, esse cara aí é só garganta, né? — Cadê? Na hora do vamos ver, cadê Wellington, né? E aí ela foi super compreensiva e tal, né? Falou que acontecia, não sei quê, nã nã nã. E aí depois que ela deixou ele em casa, que ele foi mandar uma mensagem pra ela, ela tinha bloqueado ele em tudo, [risos] e o Wellington falou: “Meu Deus, Andréia, cena ridícula, eu ali abaixado tentando pegar aquele comprimido, rezando pra dar certo, pra eu conseguir funcionar, pra dar conta”, e não deu, o comprimido se desfez ali na água do banheiro e foi pelo ralo [risos] do mesmo jeito que o relacionamento dele com a Elaine. E ela nunca mais depois apareceu lá na escolinha de futebol. [risos] E esse é o mico do Wellington, gente. \n\n\n\n[trilha]\n\n\n\nAssinante 1: Oi, gente, aqui é a Júlia, eu falo de Brasília. E eu amei essa história, mas Wellington, tudo tipo de coisa que dava pra conversar, né? Se tivesse contado pra ela o que tinha acontecido com você durante o dia, que você estava louco por ela também e que você já tinha se aliviado três vezes, eu tenho certeza que ela ia ter entendido muito mais do que simplesmente “Ah, acontece, blá blá blá”, enfim, eu acho que isso é uma lição pra gente aprender que as coisas conversadas muitas vezes podem ser resolvidas e a gente fica com medo, ou com vergonha de, sei lá, de parecer o que? Menos perfeito? Não sei, acho que não custa nada ser sincero e contar a verdade. Mas arrasou, fica pra próxima. \n\n\n\nLéo Mogli: Olá, Não Inviabilizers. Aqui quem fala é o carioca Mogli, quarentenado em BH. Essa história me deixa com mais dúvidas do que certezas, porque, Wellington, essa mulher ela só pode ser casada, certo? Porque pra te enrolar por dois meses? Outra coisa, por que que você não tomou o remedinho em casa? Porque era o tempo certinho de você chegar no motel, se não tivesse nos trinta minutos, uma hora, você dava uma enrolada um pouquinho mais e depois partia pro abraço. Agora, talvez seja o universo dizendo pra você: “Olha, seja mais prudente”, porque se essa mulher for casada, você se livrou de uma baita treta, ok? Um beijo e um abraço. \n\n\n\nDéia Freitas: Um beijo e até breve.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "atacada",
        "publishing_date": "11/06/2021",
        "quadro": "mico meu",
        "hashtag": "#atacada",
        "characters": "jussara",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\n\nDéia Freitas: Oi. gente… Cheguei. [risos] Ai, e cheguei pra uma história que olha que felicidade, é um Mico Meu, mas não é meu, [risos] nem da minha prima, nem da minha família [risos] Então já ajuda, né? Alguém aí passando mico e eu dei muita risada e vamos lá. Antes eu dizia que eu não ia mudar os nomes no Mico Meu, mas eu acho que tenho que mudar, tem que manter a tradição, então se não for história minha ou da minha prima os nomes serão trocados. E eu resolvi usar um nome hoje que eu já usei numa história que eu contei lá no Twitter e eu não sei se alguém vai pegar a referência, a história de hoje quem me conta é a Jussara. Então vamos lá, vamos de história.\n\n\n\n[trilha]\n\n\n\nA Jussara é caixa de supermercado e ela entra seis horas da manhã no trabalho e ela entra muito cedo, seis horas da manhã… É cedo pra caramba. Então ela tem que sair da casa dela quatro e quinze. [efeito sonoro de galo cacarejando] E é um rolê que todo mundo aí que já trabalhou longe, que mora longe, já teve que fazer. — Eu aqui já tive que fazer, mas eu não precisava sair quatro e meia, eu saía seis e dez, minha prima já também passou anos saindo de casa quatro e quarenta, então, né? Só quem viveu sabe, o que é sair cedo, estar tudo escuro ainda, não ter gente na rua, você vai naquela… Você vai no medo, né? — E aí era assim que Jussara saía todo dia, então o quê que ela fazia? Ela já colocava o celular dela ali no silencioso escondido. — Por que, né? É aquela coisa, se passar dois caras de moto você já sabe, entrega tudo e perdeu. — E ela ia andando, ela tinha que andar tipo uns cinco quarteirões até o ponto de ônibus, e aí no ponto de ônibus mais aquela treta de ficar ali parada e você fica exposta, né? E todo dia era isso, não tinha o que fazer, precisa trabalhar, tem que ir.\n\n\n\nE aí Jussara tá ali tensa, porque a gente nunca vai tranquila, né? Tá ali tensa andando pra ir no ponto de ônibus e, assim, você vai olhando pra tudo quanto é lado, e aí ela olhando, né? Andando e olhando, quando ela olha pra trás, mais ou menos, pensa assim, ela tá na ponta de um quarteirão, lá atrás dela na ponta do outro quarteirão numa certa distância, mas se a pessoa correr ela alcança, ela viu um cara que estava vindo e o cara estava vindo com pressa, ela falou: “Ferrou”, e aí ela começou a andar com pressa também e olhando pra trás pra ver o cara, e aí conforme que ela viu que o cara estava andando com pressa, ela viu que o cara estava com um negócio na mão, um negócio de metal que brilhava, ela falou: “Mano, o cara tá vindo correndo atrás de mim armado”, o quê que que a Jussara fez? Jussara começou a correr, ela tinha que correr cinco quarteirões até o ponto de ônibus, mas ali o que ela estava pensando? “Eu vou correndo e entro em qualquer lugar”. — Porque às vezes tem bar que abre mais cedo, padaria, né? — “E vou entrar”, só que não tinha nada aberto. — Nada aberto. \n\n\n\nE aí a Jussara começou a correr, gente, ela começou a correr e esse cara começou a correr também atrás dela e ela via que o cara: “Por favor… Não sei que lá…”, o cara ia pegar ela, estava armado e ela correndo e o cara correndo, ela passou pelo ponto de ônibus, continuou correndo, Jussara correu uns dez quarteirões e esse cara correndo atrás dela, até que o cara desistiu. E aí ela, nossa, ela estava já esbaforida, estava mal e já tinha perdido o ônibus que ela tinha que pegar, ela estava num outro lugar assim, porque ela correu muito e aí ela teve que fazer um outro caminho, pegar outro ônibus, enfim. Chegou no trabalho, não chegou atrasada, mas chegou assim muito abalada, sabe? Porque poxa, essa hora da manhã o quê que o cara queria fazer com ela, né? E aí ela contando ali pras moças do caixa também, ainda no vestiário, deixando as coisas e tal e já chorando e pensando no dia seguinte. — Porque é isso que a gente pensa, né? No dia seguinte. — Como que vai ser no dia seguinte pra ela ir trabalhar de novo e, mano, de onde surgiu esse cara? Por que ele correu tanto tempo atrás dela assim? Não tinha uma viva alma na rua, ela estava muito abalada.\n\n\n\nE aí o quê que ela pensou, né? Ela deixou, foi tirando a bolsa ali e tal pra pôr no armariozinho dela do vestiário, falou: “Vou ligar pro meu marido”, — Porque era uma hora que o marido dela ainda estava dormindo, né? — “Vou ligar para o meu marido pra falar o que aconteceu e tal”, que ela pegou o celular gente, tinha umas dez ligações dele, umas dez, aí ela ficou mais nervosa ainda e não conseguia telefonar de tanto que ela tremia, aí uma das colegas pegou o telefone dela e discou pra ele, né? E aí ele atendeu. — E, gente, vocês não vão acreditar. — A Jussara, ela tinha saído com tanta pressa que que ela tinha esquecido a marmita [risos] em cima da mesa [risos] e o marido dela acordou, ele acordava mais tarde, mas ele acordou pra tomar água e viu, o que o coitado fez? Vestiu uma jaqueta e saiu de bermuda, chinelo, com a jaqueta assim, pôs a touca e com a marmita dela de metal na mão pra ver se alcançava ela, [risos] ela estava correndo do marido dela [risos] e o negócio de metal na mão dele era a marmita. [risos] — Ai, meu Deus do céu, ela estava correndo dele. —\n\n\n\nE ele tentando, ele chamava, mas ela não ouvia de onde ela estava, né? E ele tentando, mas quanto mais ele corria pra tentar alcançar, mais ela corria dele. [risos] E aí depois dos dez quarteirões ele cansou e teve que voltar com a marmita dela pra casa. [risos] Gente, eu passando até mal, ai meu Deus, a vida do pobre é muito difícil, né? É muito difícil. Era o marido dela coitado, saiu todo de qualquer jeito pra tentar alcançar, pra entregar a marmitinha pra ela não passar fome e ela correndo. [risos] E ele no caminho enquanto ele tentava chegar perto dela, ele ia ligando só que o telefone dela fica no silencioso. — Porque você não dá uma brecha, né? — E aí é lógico que ela não ouviu, nem vibrou e mesmo se ela ouvisse ela não ia parar pra atender, né? \n\n\n\nEntão era o marido dela o tempo todo, correndo, falei: “Gente, já pensou se aparece alguém”, e ela fala: “Meu Deus, tem um maníaco correndo atrás de mim”, e aí alguém pega ele e sei lá. Gente, podia ter dado uma merda, né? Podia ter dado. Aí agora ele aprendeu também, se ela esquecer a marmita, paciência, [risos] porque nossa, ele correu mais perigo que ela ali, né? Numa dessas é linchado, e ela ia ficar de longe nem ia ver que era o próprio marido dela e que era uma marmita e não uma arma. [risos] — Ai, gente, eu amei essa história. —\n\n\n\nAssinante 1: Oi, meu nome é Elizabeth e eu falo São Paulo. Jussara, que grande susto você passou, hein? Muito legal a parte do seu marido de tentar ajudar, mas não deu muito certo, mas é isso aí, né? Acho que toda mulher teria a mesma reação que você teve, né? A gente anda sempre apreensiva de madrugada, ainda mais ao mínimo sinal o que nos resta é correr, mas ficou a história aí pra contar e acredito que todo trabalhador tem uma história de marmita pra contar e que normalmente não acaba muito bem, então, se você tem alguma manda aí que a gente ri da história e das gostosas gargalhadas da Déia. Beijo.\n\n\n\nAssinante 2: Aqui é o Dourado do Rio de Janeiro, e o que dizer de Jussara que mal conheço e já considero pacas? Jussara o seu mico é o meu mico, também uso óculos, também saio cedo para trabalhar e já passei muita vergonha com um simples papelão na rua, só que diferente de você eu não aguentaria correr isso tudo não, então Jussara faz o seguinte: Coloca um lembrete no celular, dá uma olhadinha de cinco em cinco minutos pra conferir se não esqueceu nada, porque senão não tem mais história pra contar e eu aposto que você tem mais mico, manda mais, foi muito boa a sua história. Um abraço.\n\n\n\nDéia Freitas: Ai, então um beijo, gente. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "fotografia",
        "publishing_date": "07/04/2021",
        "quadro": "mico meu",
        "hashtag": "#fotografia",
        "characters": "déia",
        "transcription": "[vinheta] Ops. Mico Meu, haha! [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei. [risos] Eu não sei se dá pra ouvir o barulhinho de chuva aí ao fundo, [risos] mas eu vim aqui contar pra vocês a saga da minha fotografia, o meu Mico Meu e eu tô aqui toda arrumada, toda chateada porque está chovendo e eu não vou passar por isso sozinha, então eu vim aqui compartilhar com vocês. [risos]\n\n\n\n[trilha]\n\n\n\nAi, meu Deus. Gente, eu preciso tirar uma foto, uma foto de divulgação para o podcast e para o meu mídia kit, isso é fácil pra mim? Não, eu odeio tirar foto. Então fotografia pra mim é uma coisa muito custosa e é um evento, então eu quero sair minimamente aceitável na fotografia, então [risos] tudo tem que estar mais ou menos ok assim pra eu conseguir tirar essa foto. E por que que eu preciso dessa foto? Quando eu gravei o “É Nóia Minha” com a Camila Fremder, se vocês não ouviram ainda eu vou deixar o link aqui pra vocês ouvirem, a gente riu muito, foi muito legal e depois do episódio conversando ali com a Camila, ela me perguntou se eu tinha um agente, ela falou: “Ai, Déia, você tem um agente pra cuidar das suas coisas do podcast? Porque eu tenho um ótimo e eu queria apresentar vocês, nã nã nã”, eu falei: “Bom, eu não tenho, né? Nem, nunca nem pensei nisso”, e aí ela me apresentou o Bruno Porto, que é um fofo, um querido, a gente conversou, eu me senti muito segura assim com as coisas que ele me falou, e aí a gente começou. \n\n\n\nFalei: “Bom, então Bruno, o quê que eu tenho que fazer?”, “Primeira coisa, Déia, que você tem que fazer é um mídia kit”, e eu já estava fazendo esse mídia kit com o Róger Ochôa que é o cara que fez logotipo, fez toda a identidade visual aí do podcast. Só que estava meio parado, meio que tinha que mandar informações, eu estava sem tempo e deu um rolo esse mídia kit, mas tudo bem, foi indo. Só que nesse mídia kit tem que ter uma foto e o Bruno também precisa de uma foto minha pra divulgação, tipo “Quem é a Déia Freitas do podcast Não Inviabilize?”, tipo, não pode ser a foto do cachorro de peruca, [risos] que é o que eu gostaria que fosse, a foto do cachorro de peruca. Não, tem que ser uma foto minha. Então tá bom, tem que fazer uma foto porque as fotos que eu tenho são mais antigas, né? Eu tô sempre com um gato, um cachorro grudado e não pode, tem que ser uma foto sem gato, sem cachorro, [risos] uma foto minha. Então tá, o que eu tenho que fazer pra tirar essa foto? \n\n\n\nPasso um: Se tem uma pessoa que tá cumprindo essa pandemia de uma maneira rigorosa essa pessoa sou eu e minha prima, a gente realmente não sai, a gente não fez absolutamente nada a não ser ir na farmácia, no mercado, açougue e padaria, só, e veterinário, só. Então, a minha questão é: Se eu não vou sair de casa, se eu não vou fazer nada, por que que eu vou hidratar o cabelo? Tem dias que eu penso: “Por que eu vou pentear o cabelo? Faço aqui um coquezinho birotinho e tá ótimo”. [risos] E o meu cabelo cresce muito rápido, e aí ele foi crescendo sozinho de uma maneira desgovernada, assim, bem selvagem e já estava um pouco pra baixo do meio das costas meu cabelo no início da pandemia e ele chegou, sem brincadeira, na cintura, — Molhado, né? Na cintura — só que não é na cintura um cabelo lindo na cintura, é um cabelo na cintura daquele jeito, sabe? [risos] — Lamentável? — Um cabelo lamentável. Então assim, quando o cabelo tá todo cagado, com as pontas horrível, não adianta o creme que for, que o creme que lute não vai, não vai conseguir… O creme vai olhar pra você e falar: “Amada, eu não sou Jesus, entendeu? Não faço milagre”. \n\n\n\nE aí não tinha creme mais que dava jeito, eu falei: “Como que eu vou tirar essa foto de coque? Não quero tirar essa foto de coque”, [risos] e aí também não vou me colocar em risco pra sair e cortar o cabelo e eu tinha já uma tesoura que é a tesoura que eu uso pra cortar a minha franja, uma tesoura que era do meu tio, né? Que eu cortava o cabelo do meu tio quando ele estava doente e depois que o Mamão, meu cachorro, mastigou minha franja, eu passei a cortar minha própria franja, enfim, uma história aí pra um outro dia. E aí eu tinha essa tesoura de cortar franja que é uma tesoura de cabeleireiro profissional, né? Eu falei: “Quer saber? Vou olhar um tutorial na internet e vou cortar meu cabelo”. — Vou cortar. — E aí vamos nós, né? Vi lá, achei um tutorial de como cortar as pontas ali de maneira reta sem colocar todo o cabelo pra frente, porque quando você coloca o cabelo pra frente a chance é maior de fazer um bico, né? Virar um V no seu cabelo e, assim, um pesadelo, né? Cabelo em V, não gosto. \n\n\n\nVocê tinha que dividir certinho no meio ali o cabelo, colocar os dois lados um de cada lado aqui do peito, do ombro, né? O meu estava pra baixo da barriga, estava enorme o meu cabelo e cortar reto, era isso, e aí depois tinha um truquezinho lá se ficasse um biquinho, você só dava uma acertada… — Um tutorial ótimo da menina. — Muito simples de fazer, falei: “Bom, vamos lá, vou fazer”, e a Janaína falou: “Você quer que eu corte?”, falei: “Não, porque se der merda eu vou ficar com ódio, então deixa que eu fique com ódio de mim mesma, né?”. E aí prendi os dois lados, medi, falei: “Vou cortar vinte centímetros”, no final deu vinte e três. E cortei, gente, [efeito sonoro de tesoura cortando] cortei sozinha meu cabelo, vinte e três centímetros, ele ainda ficou assim na altura do seio, né? Aí quando seca, ele fica um pouco mais curto, né? Porque ele dá uma armada e uma ondulada, cortei. \n\n\n\nAí fui lá, lavei, passei um creme que eu tenho aqui baratinho, que também não tinha nenhum creme caro, mas pra um cabelo que não tinha visto creme há um ano, [risos] a hora que o cabelo viu esse creme, ele falou: “Ah, não, que lindo, vem cá” e abraçou esse creme, que o creme, olha, nem saiu, passei a água o creme nem saiu do meu cabelo, pra você ver o estado que estava. E aí falei: “Agora é secar e torcer pra Deus pra não ter ficado assim, uma coisa, um cabelo na diagonal, né?”, e aí gente não é que deu certo? [efeito sonoro de crianças comemorando] Meu cabelo ficou maravilhoso, eu postei até no Twitter a foto do meu cabelo e ficou muito bom mesmo, então bom, primeiro passo para a fotografia que eu precisava tirar. — Porque com aquele cabelo não tinha como. — Estava resolvido, que era o cabelo, então o cabelo já estava ok, então agora só faltava o resto todo. [risos] \n\n\n\nE é uma coisa muito tensa pra mim tirar foto, e eu ficava pensando: “Meu Deus, que batom que eu vou usar?” Eu sempre uso o mesmo batom, que é um vermelho alaranjado, né? Que é a única cor que eu gosto, e aí eu falei: “Não, queria, sei lá, pôr outra coisa, né? Menos chamativa, ou será que um mais chamativo? Mais dramático?”, e pensando. E eu sou uma pessoa que assiste BBB, [risos] — Sim, eu assisto BBB. — e eu gostei de um batom escuro, bem escuro assim, vinho, que a Sarah usou no BBB e fui lá e comprei o batom. Comprei, não prestei muita atenção em duração, em nada, e o batom chegou. E ontem ia ter festa no BBB, e as meninas começaram a se arrumar ali pra festa, né? A se maquiar… Eu falei: “Bom, agora é a hora de eu testar os batons pra ver que batom que eu vou usar amanhã na minha fotografia oficial”. [risos] E aí eu passei, peguei esse batom e comprei dois, né? Comprei um obviamente muito parecido com a cor que eu gosto, que é um vermelho laranja e comprei um vinho, que é esse vinho que a Sarah usou, bem escuro e eu falei: “Bom, eu vou passar esse vinho primeiro, porque se eu não gostar, eu tiro e eu passo o outro”. \n\n\n\nGente, no que eu passei o batom… Assim, que eu passei, eu falei: “Ah, não gostei”, mas ele não tinha nem terminado de secar assim, certinho na minha boca, peguei o papel e tentei tirar, cadê que o batom saía? Falei: “Não, não é possível”, e eu tinha passado BEM assim, né? Não foi só uma passadinha, eu passei realmente o batom. E aí peguei um lencinho umedecido, passei e nada… Sabe, mas sabe que não é assim que saiu um pouco, não saiu nada. Nada no papel, nada não lencinho. E aí eu comecei a gritar minha prima, falei: “Janaína do céu, passei um batom aqui que não sai”, aí foi lá na internet, a duração do batom era de dezesseis horas, e isso era nove e pouco da noite, [risos] ou seja, eu ia dormir de batom. — Dormir de batom… — E aí fiquei desesperada, né? Tentando ver o quê que eu tinha em casa, porque eu não tenho demaquilante, não tenho “não sei que lá” bifásico, não tenho essas coisas… Aí eu passei um óleo de coco, joguei ali no Google e postei no Twitter também, óleo de coco não funcionou, azeite não funcionou, óleo de bebê não funcionou… — Que era o que eu tinha. —\n\n\n\nE aí ali eu com ódio, peguei aquele batom que eu já não tinha gostado muito da cor e dei pra Janaína, dei pra minha prima, e aí ela foi dormir e eu fiquei ali de batom, falei: “Bom, vou dormir, né? De pijama, batom e toquinha de cetim. E antes eu falei: “Tá bom, agora já que o batom não vai sair, eu vou testar que roupa que eu vou usar com esse batom, né? Porque vai ter que ser esse batom na foto, que eu nem gostei”, e aí comecei a provar um monte de roupas e fazer umas teorias do tipo: “Ah, vou pôr logo uma roupa de inverno, porque aí o inverno está aí, eu não preciso tirar outra foto”, e aí eu botei uma blusa que eu tenho, que ela é muito linda, mas bem pesadona, bem de inverno, ela tem uma gola franzida assim muito bonita mesmo, só que ela tem um zíper invisível atrás que depois que você fecha pra tirar, é uma luta e estava muito calor ontem. \n\n\n\nE eu botei essa blusa, minha prima já estava dormindo e eu não conseguia tirar, gente, a blusa, eu fiquei presa na blusa. Um calor, que eu estava passando mal, chorando, o Mamão, meu cachorro que é super frouxo assim, tem medo de tudo, já estava apavorado porque me viu chorando e ele já estava com medo do batom na minha boca porque estava escuro. [risos] Eu chorando, o Mamão chorando, [riso] tive que acordar minha prima pra abrir o zíper, e eu consegui tirar a blusa. Então, né? O evento foto já estava no meu limite. — Detalhe… — Depois de mais ou menos uma hora que minha prima já tinha ido dormir, eu já tinha dado o batom pra ela, que eu acho que aí passou aquele efeito das coisas que eu tentei tirar, a cor do batom ficou linda, maravilhosa, e eu tinha [falando e rindo ao mesmo tempo] dado o batom pra minha prima. Como que eu ia pegar o batom de volta? Que ódio. — Que ódio, perdi o batom. —\n\n\n\nE aí fui dormir com o batom lindo, acordei e falei: “Bom, minha fronha vai estar, né?”, nossa, ainda até botei uma fronha velha, porque eu falei: “Não vou sujar o conjunto aqui, depois pra tirar…”, gente, não tinha nada na fronha, intacto, o batom estava intacto. A hora que eu levantei de pijama que minha prima me viu de batom, ela teve uma crise de riso, porque o batom estava perfeito. — Perfeito. — Eu comi pão de batom, eu comi pastel de batom, eu almocei de batom. Aí quando eu fui tomar banho, que eu passei aquele limpador da Sallve, sabe? Na boca, e aí saiu. Mas foram… Na internet estava escrito dezesseis horas, foram quinze horas e quarenta minutos com esse batom. Então já estava resolvido a minha questão do batom, né? Consegui tirar o batom, agora era tirar a foto, passar o batom, que obviamente é o batom que eu tô agora, que é o batom vermelho alaranjado de sempre, [risos] que no fim eu acabei passando o de sempre. E eu tenho uma amiga que ela é fotógrafa, a Camila Rocha, eu vou até deixar pra vocês o Instagram aqui da minha amiga Camila, é Criola Fotógrafa, e nossa, conheço a Cami, sem brincadeira, acho que há uns dez anos, por aí. \n\n\n\nE aí a Cami falou assim pra mim: “Déia, tira a foto na luz natural, faz não sei que lá nã nã nã de frente, sabe assim? Umas dicas pra foto ficar boa. — Eu falei: “Eu não vou perder essas dicas maravilhosas da Cami”, então eu queria tirar foto aqui no meu quintal na frente do pé de boldo, [risos] porque ele é enorme, e aí ia fazer uma folhagem atrás assim, eu pensei em tudo no cenário, e aí agora tô aqui maquiada, né? Falando com vocês, por quê? Porque me maquiei, me arrumei e estava um sol lindo, Janaína me esperando no quintal pra gente tirar foto, que eu estava chegando no lugar do pé de boldo, coisa de segundo: Um trovão e chuva. E agora eu tô aqui contando a história pra vocês, não consegui tirar essa bendita foto ainda, mas tenho que tirar hoje, essa chuva tem que parar porque eu preciso da minha luz natural que a minha amiga Camila Rocha me ensinou, e eu não sei o que fazer. Não posso usar foto do cachorro de peruca porque não é aceitável, não sei porque, mas não é aceitável, e tô aqui, fazendo o Mico Meu pra vocês toda arrumada. \n\n\n\nEntão agora eu vou lá tentar de novo, ver se a chuva tá passando, ou se, de repente… — O guarda-chuva vai fazer sombra, né? Se a Janaína segurar o guarda-chuva assim mais no alto? — Não sei, vou lá tentar alguma coisa, gente. Um beijo, e eu volto em breve. \n\n\n\n[trilha]\n\n\n\nGente, voltei. [risos] Só pra contar que a foto deu certo, a foto tá aqui, [risos] aí no corpo desse post, em algum lugar, a foto tá aqui. [risos] Se você não achar aqui a foto, tá no Instagram, e voltei também pra falar que o Instagram da Camila Rocha é @criolafotografa, foi ela que me deu as dicas e eu acho que ficou boa a foto. O quê que vocês acharam? [risos] Essa foto tem que durar uns cinco anos, [risos] não vou tirar outra. [risos] Agora é um beijo mesmo. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "um brinde 2",
        "publishing_date": "24/03/2021",
        "quadro": "mico meu",
        "hashtag": "#brinde2",
        "characters": "déia freitas",
        "transcription": "[vinheta] Ops. Mico Meu, haha! [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei! [risos] Cheguei pra mais um Mico Meu, e esse Mico Meu é uma continuação daquele Mico Meu “Um Brinde”, então esse aqui é um brinde dois, então se você não ouviu um brinde e não ouviu o quê que eu fiz sem ter a menor noção, [risos] ouve lá, depois você volta aqui, tá? \n\n\n\n[trilha]\n\n\n\nEntão aqui hoje a gente vai falar lá atrás, quando eu fiz aqueles brindes sem ter o dinheiro, parcelando e sem pensar no envio, [risos] que eu falei pra vocês assim: “Ai, nossa, eu achei que o quê? Que eu ia… Que esses brindes iam chegar na casa das pessoas voando?”, eu falei brincando isso, gente, e não é que os brindes chegaram na casa das pessoas voando? Sério… Eu consegui a melhor parceria de todas pro envio desses brindes, a GOLLOG, amada… Parceiríssima. Tá com um serviço novo chamado CHEGOL, e aí a gente conseguiu conversar, eles me procuraram e falaram: “Bom, a gente está disposto aí a enviar os brindes dos seus assinantes” e eu fiquei em choque, né? Primeira coisa que você já pensa que: será, né? \n\n\n\nE aí a gente começou a conversar, eu meio incrédula, não vou mentir, porque eu sabia que era muito e que era uma operação cara, pra vocês terem uma ideia a operação do envio dos brindes ficou em quase quinze mil reais, e eu não ia ter esse dinheiro agora, sei lá o que eu ia fazer assim, até sei lá, no final do ano podia ser que eu fosse juntando, pega um publi ali, um dinheiro de um publi aqui e manda os brindes, mas ia demorar um ano pra eu mandar esses brindes. E aí eles assumiram essa operação, e a gente teve muitas conversas pra saber como que isso ia funcionar, porque não era só o envio, primeiro eu tive que pegar uma listagem no APOIA.se, porque só quem recebeu foi quem pagou ali os últimos seis meses a assinatura e que estava em dia e tal, e aí depois a gente tinha que checar todos os CEPs e… Olha o detalhe, a GOLLOG ia enviar até os brindes internacionais, pensa que chique? Tipo, qualquer lugar do mundo ia chegar o meu brindezinho, fofinho, [risos] pros meus assinantes, só que todas as fronteiras estão fechadas praticamente por causa do coronavírus, né? Que tá aí no mundo, então em vários lugares aí ninguém tá conseguindo transitar, então aí eles não tinham como entregar os brindes internacionais, então aí eu tive que entrar em contato com os meus assinantes que moram fora do país pra ver se eles tinham algum endereço aqui no Brasil pra gente entregar, nã nã nã, isso tudo demorou dois meses conversando com a GOLLOG pra gente conseguir fazer tudo direitinho. \n\n\n\nE aí essa semana a gente fez, [efeito sonoro de crianças comemorando] e é uma coisa muito louca porque eu entreguei pra eles na quinta de manhã, na quinta à tarde eles separaram os brindes e colocaram nas caixinhas e etiquetaram e fizeram tudo, na sexta de manhã já tinha gente recebendo o brinde, [efeito sonoro de carro buzinando] todos saíram na sexta. Domingo uma moça do norte do país, falou: “Nossa, eu achei que o meu fosse demorar dez, quinze dias pra chegar, já tá com o brinde na casa dela”, então é um serviço muito rápido. Pessoal da GOLLOG é muito legal, né? Eles não colocaram nenhuma restrição do jeito que eu gostaria de falar deles e tal, né? Não me exigiram nada assim, “Ah, tem que fazer a divulgação assim ou assado”, não, né? E eles me deram um cupom de 20% — Que amo cupom, né? [risos] Eu sou a louca do cupom. E aí eles me deram um cupom, eu vou deixar aqui o cupom, vou deixar o link, a GOLLOG ela tem no Brasil todo, então onde tem um aeroporto tem GOLLOG, e você pode ir igual no Correios assim, você leva lá seu trenzinho que você quer despachar e eles despacham, acho que só não pode despachar documento tipo RG, essas coisas, que parece que é só os Correios, né? Que pode fazer isso, mas de resto assim, você pode mandar qualquer coisa pelo CHEGOL da GOLLOG. \n\n\n\nNo site você não vai conseguir colocar o cupom, mas aí você calcula só pra você ter uma ideia, né? De quanto você vai gastar pra enviar, sei lá, qualquer coisa e quando você chegar lá no guichezinho da GOLLOG, que pode ser em qualquer aeroporto do Brasil, mas tem algumas cidades que têm GOLLOG, que nem aqui em Santo André tem uma GOLLOG, que ela não é no aeroporto porque aqui não tem aeroporto, aqui só tem rodoviária. [risos] É, tipo aqui em Santo André tem uma GOLLOG aqui no bairro, perto da Vila Pires aqui e, meu, eu fui no Correios lotado, fila, fila, fila, o da GOLLOG cheguei lá não tinha ninguém, e o preço é praticamente a mesma coisa, então compensa, se você tem alguma coisa pra enviar é legal você fazer essa cotação no CHEGOL também. E o meu cupom vai valer até o dia do meu aniversário que é quinze de maio, então até quinze de maio o que você tiver pra despachar você pode despachar pela GOLLOG. \n\n\n\nE o mais legal é que a GOLLOG agora ela reformulou todo o seu serviço de envio pet, [efeito sonoro de cachorro latindo e gatinho miando] então se você vai viajar e tem um bichinho pra enviar e tem uma preocupação maior, eu vou estar fazendo um episódio do Patada sobre esse serviço pet da GOLLOG, e é um serviço que qualquer lugar que você for pra enviar, não é um serviço barato e eu também consegui 20% nesse serviço de enviar bichinhos, então se você vai viajar e precisa enviar o seu bichinho, então dá uma seguradinha aí, pelo menos uma semana até sair esse Patada contando essa história, né? O que mudou lá, ou como é que tá agora da GOLLOG. Não é legal, gente, isso? [risos] Todo mundo já recebendo o brinde. E o quê que é o brinde? O brinde é um ímã de geladeira, — Dois na verdade, né? — todo mundo recebeu dois, um ímã do Picolé de Limão, né? Que é a capinha do episódio e o outro ímã é o logotipo do Não Inviabilize, só que, gente, eu fiz acho que quinze ou dezesseis modelos, então tem “Não seja ONG de macho” que tem um pombo [risos] junto, tem o “Ninguém tem dó de corno” que tem um tourinho assim, [risos] tem o do episódio fofo que é o episódio “Sorte” que tem a sanfona da dona Josefa, tem o do episódio “Girassol”, tem a casa na Amazônia, tem um monte de coisa, tem o do Coentro Nenê, tem o de um poodle cinza que é o meu cachorro Kiwi, que ao invés de ser podcast, tá escrito “poodcast”, como se fosse de poodle, sabe? Com dois “O’s”? Tem um monte. E aí eu preciso vender, né? [risos] E eu vou fazer uma lojinha virtual que é pra vender esses ímãs, e eu espero que vocês comprem, comprem ímãs de geladeira, deem aí pras suas vozinhas, pras suas mamães, tá chegando o Dia das Mães, dá um ímã de geladeira. [risos]\n\n\n\nE por falar nisso gente, eu quero aproveitar o episódio pra agradecer, eu recebo todo dia vídeos, fotos e mensagens de gente que escuta o podcast assim, “Ah, a mãe, a avó, o pai, o tio”, todo mundo junto na sala, ou na mesa da cozinha, ou às vezes até no trabalho, — O que, se não tiver na hora do almoço é errado… [risos] — E… O pessoal me manda todo mundo ouvindo junto e isso, nossa, me dá muita satisfação assim, ver as famílias reunidas, era um hábito que eu tinha com a minha mãe. Minha mãe já é falecida, né? Só que a gente ouvia Gil Gomes, — [risos] Que era o de crime, né? — mas a gente ouvia junto Gil Gomes assim, dava o horário do Gil Gomes a gente estava ali já esperando pra começar e não sei como ela deixava eu ouvir, porque eu era criança e escutava crimes, [risos] mas eu sempre admirei muito o jeito que o Gil Gomes contava as histórias, né? E ficava ali, né? Ouvindo com ela e é uma lembrança muito boa que eu tenho… — [voz de choro] E eu não sei porquê que eu tenho que chorar em tudo que eu falo também, né? Mas já tô aqui chorando. \n\n\n\nE me aquece o coração saber que vocês estão aí com a mãe de vocês, o pai de vocês, avós, tios, ouvindo o podcast, é uma coisa que me dá muita alegria, [voz ficando embargada] então muito obrigada. E é isso, um beijo.  \n\n\n\n[vinheta] Quer a sua história contada aqui?… [encerramento pausado] \n\n\n\nDéia Freitas: Gente, eu estava chorando, eu voltei, [risos] — Ai, meu Deus, odeio chorar em tudo. — Voltei porque eu não terminei de falar as coisinhas, né? Então assim, tem cupom 20% de desconto no CHEGOL, eu vou deixar cupom aqui, link aqui, logo tem a loja virtual. Se você não é ainda um assinante do podcast, por favor, vira um assinante, [risos] o valor da assinatura é de oito reais e você tem ali cinquenta episódios exclusivos, e como que acontece isso? O que eu tô postando na plataforma gratuita quem é assinante, já ouviu, a única coisa que é exclusiva, exclusiva, são os desfechos, a gente tem acho que dezenove publicados, eu tenho mais seis ainda, porque os desfechos das histórias, depende da pessoa querer me enviar, né? Eu não fico cobrando a pessoa, nem fico mandando e-mail, nada, né? Depois que eu conto a história, eu deleto tudo assim, eu sou muito paranoica, e depois se a pessoa me escreve de novo e fala: “Ah, eu queria contar o quê que aconteceu, nã nã nã”, aí eu faço o desfecho. \n\n\n\nEntão tem os desfechos e tem praticamente as histórias do mês todo antes lá pros assinantes, e é isso que mantém a roda girando, então com esse dinheiro da assinatura a partir de hoje a gente vai ter episódio todo dia, então se você é assinante, você tem um episódio inédito pela assinatura e tem o episódio editado que vai pras plataformas todo dia, então de segunda a sexta, todo dia, tem dois episódios pra quem é assinante, né? E um episódio pra quem não é. Então, é importante porque nem todo mundo também, na situação que a gente está passando agora, consegue assinar ali com os oito reais, mas essa pessoa também vai poder participar, vai poder ouvir, porque os assinantes estão ali dando aquela força. E também com esse dinheiro eu já consegui transcrever todas as histórias, tem uma moça muito legal que tá fazendo isso, então a gente já tem boa parte transcrita, é só o site ficar pronto pra colocar, então aí o podcast se torna um podcast acessível também a pessoas que não podem ouvir, né? Então elas vão poder ler. E o meu próximo passo é também ter os episódios em libras no YouTube, então aí se você de repente quer ouvir o episódio no YouTube, e você que não ouve e quer acompanhar a história, você vai poder ver o episódio traduzido em libras no YouTube. \n\n\n\nEntão é muita coisa ainda que eu quero fazer, eu quero comprar uma cabine pra colocar aqui em casa pra não ter o barulho de moto, o cara do pão, sabe? A minha prima ouvindo música, [risos] meus cachorros gritando… Tem um monte de coisa que eu quero fazer pra melhorar, né? A qualidade do trabalho pra vocês e pra ser acessível sempre ao máximo de pessoas, então, você que assina e que consegue colaborar ali com oito reais, está proporcionando que a história chegue em quem não consegue assinar, né? Que a história chegue em quem tem uma deficiência auditiva e não consegue ouvir, então é muito importante, né? Então eu vou deixar o link também aqui da assinatura. — Sempre tem o link da assinatura, mas ninguém vê, né? Mas eu vou deixar aqui de novo. — E agora acho que é isso, sem chorar, um beijo, temos brindezinhos e, ai… É uma coisa que eu amei assim… Todo ano quero fazer, já tô pensando no brinde do ano que vem, espero que a GOLLOG seja a minha parceira de novo e é isso, gente, um beijo, e fiquem aí ligados que vai ter muita coisa legal da GOLLOG ainda que eu vou compartilhar com vocês, tá bom? E qualquer dúvida vai ter um canal também pra vocês tirarem dúvidas aí das encomendas que vocês têm pra enviar sobre o CHEGOL da GOLLOG. Um beijo e agora eu vou mesmo. \n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "brinde",
        "publishing_date": "30/12/2020",
        "quadro": "mico meu",
        "hashtag": "#brinde",
        "characters": "déia",
        "transcription": "[vinheta] Ops. Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei pro último episódio da temporada, [risos] ai, socorro. Como chegamos até aqui. [risos] Olha, eu escolhi fazer um Mico Meu como esse último episódio porque pra variar, eu fiz cagada, [risos] então, eu fiquei muito, muito, muito feliz com tudo, com o apoio que eu tive, com todos os assinantes, com tudo que aconteceu, entre a gente, vocês ouvintes e eu aqui falando groselhada pra vocês, e aí eu me empolguei. [risos] Eu me empolguei e eu comprei brindes para os assinantes que assinaram os últimos cinco meses, assim, que foram fiéis, que me acompanharam nesses últimos cinco meses até dezembro, e aí eu me empolguei, [risos] comprei os brindes. [risos] E não vou falar ainda o que é o brinde, ainda vai ser surpresa, apesar de eu odiar surpresa, eu fui fazer uma surpresa, de onde eu tirei isso, né?\n\n\n\nE aí eu comprei os brindes, né? Gastei uma fortuna, sem arrependimento nenhum porque vocês merecem tudo, só que aí eu esqueci que pra mandar os brindes eu teria que comprar envelopes e pagar o frete. [risos] Então é isso, né? A gente tem os brindes, só que, aqui a podcaster de vocês é uma pessoa pobre e ela esqueceu completamente esse detalhe. [risos] Então tinha sobrado ali mil e duzentos reais no apoia-se, né? Aí eu peguei esse dinheiro, fui comprar os brindes, mas aí não dava pra comprar os brindes do jeito que eu queria e aí eu gastei, tipo, um pouco mais. [risos] Mas eu parcelei em oito vezes, então eu vou pagar aí com o que sobrar do apoia-se, né? Mas eu preciso ver com vocês, meus assinantes, como é que a gente vai fazer com a questão do envio, mas eu não vou pensar nisso agora porque tá acabando o ano… [risos] — E eu já chorei muito. [risos] — Fiquei deitada chorando no chão do meu quarto e não vou pensar nisso agora.\n\n\n\nEntão assim que os brindes estiverem prontos eu vou fotografar e vou postar lá no grupo do Telegram e vou mandar também no apoia-se, né? E aí vocês decidem o que vocês querem fazer, que a gente faz. É… Então, é basicamente isso, fechando o ano fazendo cagada aí porque não pensei realmente no frete, achei que, sei lá, as coisinhas iriam voando pra casa de vocês, [risos] pensei em fazer uma surpresa, e aí a gente aprende já no último episódio do ano que surpresa realmente é roubada, não façam surpresa nunca, porque dificilmente dá certo, às vezes a pessoa sorri, fala que gostou, mas no fundo ela queria outra coisa. [risos] Então, gente, olha, eu agradeço demais por tudo, por esse ano, eu não quero chorar então eu vou ser muito rápida.\n\n\n\nFoi um ano difícil pra gente, né? Pra todo mundo, um ano que a gente nunca esperou que acontecesse o que aconteceu, né? E todas as pessoas que morreram e enfim. Eu quero agradecer demais os meus apoiadores, todos os assinantes, as pessoas que divulgaram também, que não são meus assinantes, mas que prestigiaram o meu trabalho, agradeço muito. Minha equipe, o Léo, sei nem o que dizer do Léo, meu parceiraço e a gente vai continuar junto essa parceria aí, até quando ele quiser. [risos] Dourado, Beth, minha Beth querida, Bruno, Gabriela Leite, todo mundo, Marco do estúdio que a gente só trabalhou no começo do ano depois veio pandemia. A Jaque, minha amiga, que nossa, me ajudou demais e que me orientou bastante também, minha prima também que me ajudou muito. A Pri Armani que se não fosse por ela nem teria, nem existiria podcast e a Cecília, jornalista do “The Intercept” que sempre falou: “Andréia, meu, faz, vai lá e faz”.\n\n\n\nO Róger Ochôa que é o meu designer, ele fez o logotipo do Não Inviabilize e fez todas as coisinhas bonitas do canal. As meninas do “Mamilos” que nesse ano difícil continuaram me mandando pautas e me adiantando uma grana porque esse ano foi osso pra todo mundo. Ah, e minhas lindas, maravilhosas do podcast “Afetos” que me divulgaram tanto e trouxeram tanta gente para o meu canal, a Karina Vieira e a Gabi Oliveira. Minha amiga, cliente e cat sitter e pessoa maravilhosa Maqui Nóbrega. E o pessoal do apoia-se, [risos] que dó do pessoal do apoia-.se, porque eu dei muito trabalho pra eles, eu pedi muita coisa e eu fiz muita reunião no apoia-se e consegui melhorar ali o meu trabalho dentro da plataforma deles, então agradeço muito também essa atenção, essa disponibilidade de formatar algumas coisas especificamente para o canal.\n\n\n\nEnfim, muita gente, não quero mais citar nomes porque já tô deixando de falar um monte de nomes, mas era importante citar esses que são pessoas que estão sempre comigo e… Janeiro tá aí, a gente tá junto, se cuidem, né? Eu quero dedicar essa temporada [voz emocionada, segurando o choro] pra todo mundo que perdeu alguém pra Covid, pra todo profissional de saúde que tá na linha de frente, que é muito difícil, que se pra gente parece que tá melhor pra eles que estão trabalhando ainda tá muito difícil. E a gente perdeu muita gente, muita gente morreu, eu sinto muito, muito, muito, e é isso. Então essa temporada, esse ano maluco que a gente passou junto fica aí em memória de quem se foi, e se eu pude arrancar uma risada de vocês, valeu a pena.\n\n\n\nEntão é isso, desculpa, eu sempre choro, eu sou uma mantegona, e é isso, gente. É isso, eu não quero ficar aqui chorando, mas é um ano muito triste, apesar da gente ter conseguido rir, da gente ter conseguido fazer nossas coisinhas, ainda não acabou, a Covid está aí, a vacina ainda vai demorar um tempo pra chegar em todo mundo, então não é aquilo de “ah, eu me vacinei agora tá tudo certo”, não, só vai dar tudo certo quando todo mundo estiver em segurança e isso vai demorar um pouco. Então, se cuidem, cuidem dos seus e se você perdeu alguém, eu sinto muito mesmo, de verdade. Então é isso, dois mil e vinte e um tá aí, ano que vem a gente tem um monte de história e é isso gente. Um beijo todo mundo e janeiro eu tô aí de novo, e é “nóis”. Um beijo.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    },
    {
        "title": "rato",
        "publishing_date": "27/12/2020",
        "quadro": "mico meu",
        "hashtag": "#rato",
        "characters": "déia freitas e janaína",
        "transcription": "[vinheta] Ops, Mico Meu, haha. [vinheta]\n\n\n\nDéia Freitas: Oi, gente… Cheguei pra mais uma história e hoje, o quadro Mico Meu. Eu tenho várias histórias minhas e da minha família pra contar, então eu vou intercalando aí as histórias de outras pessoas que forem chegando com as minhas. E hoje eu quero contar pra vocês uma história minha com a minha prima Janaína, e o nome da história é “O Rato”. Então vamos lá, vamos de história. \n\n\n\nA minha prima Janaína ela herdou do meu tio Arnaldo um Uno Mille mil novecentos e noventa e quatro, o carro estava perfeitinho, incrível assim, e ela voltou a dirigir porque enquanto meu tio estava vivo, era ele que dirigia o carro, então ela não tinha prática, né? E ela voltou a pegar o carro depois que meu tio faleceu pra andar por aí. Só que esse carro ele veio com uma questão… — Qual seria a questão? [risos] — Esse carro veio com um rato morando ali na área do motor, a gente não sabe muito bem em que ponto ele ficava do motor ali, mas ele ficava. E aí um dia o carro parou de funcionar e a Janaína levou no mecânico, o mecânico fez um vídeo — Acho que eu cheguei a postar esse vídeo no Twitter… — e mostrou as coisas roídas pelo rato, e a gente não conseguiu achar esse rato, por que o que acontece? O rato deve morar no bairro e ele subloca ali o carro, [risos] ele alugou o carro do meu tio, o carro que agora é da minha prima pra ele dormir, acho que só, porque durante o dia a gente não vê o rato. \n\n\n\nUma vez a Janaína viu o rato, quase morreu, foi uma gritaria, — Palhaçada — mas não conseguiu pegar porque o rato ficou tão assustado quanto ela, ela correu pra um lado o rato correu para o outro, e aí consertou o carro, pagou lá o tanto que tinha pra trocar todas as coisas que o rato tinha roído, só que passou um tempo ele voltou, só que aí a minha prima — Começou a colocar, [risos] ai, pobre é uma desgraça [risos] — começou a colocar dentro ali da parte do motor, mas umas coisas que poderia entupir assim, eu não sei explicar direito, mas ela começou a botar as bolinhas de naftalina, e aí acho que ele não gostava de naftalina e ele deu uma sumida. Aí ela tinha que fazer assim, quando ela saía com o carro, antes de sair ela tirava as bolinhas de naftalina [risos] e quando ela chegava com o carro, colocava na garagem e botava as bolinhas. \n\n\n\nE assim foi, até que um dia ela foi ver a água do carro, sei lá… — Eu não entendo nada de carro, eu não dirijo, eu tenho medo então, sei zero sobre carro — Ela foi fazer alguma coisa lá, levantou o capô do carro, quem estava lá? E a gente tinha batizado — A gente: eu, porque a minha prima odeia ele. — a gente tinha batizado o rato de Mile. E aí ela abriu o capô e lá estava o Mile, gritaria, Mile também gritou, saiu correndo, ela fechou, chorou… — Porque aqui eu e a Janaína a gente chora muito. —Então ela chorou, enquanto ela chorava eu tive uma crise de riso, porque assim, ela estava chorando por causa do rato. [risos] E aí passou, e aí já era pandemia, ela saiu pra ir até o mercado, mas ela estava ainda muito chateada por causa do carro e ela foi de Uber, e aí ela foi, quando ela voltou, a gente vai passar por uma reforma aqui, umas coisas, então nós estamos morando juntas, aí veio a pandemia a gente está morando junto. \n\n\n\nE aqui em casa é assim, quando a gente não está, nós temos seis cachorros, porque eu tenho três: eu tenho o Mamão, o Kiwi e a Mioja, e ela tem mais três: o Espaguete, o Aroldinho e o Clodoaldo. Então, quando a gente não tá, a gente tem uma parte de um cômodo coberto aqui que é a lavanderia, e eles ficam ali na lavanderia quando a gente não tá, e quando a gente tá, eles ficam dentro de casa. — É assim que funciona — E aí a Janaína chegou, entrou, os cachorros vieram fazer festa, só que um dos cachorros não veio e era justamente o Mamão, e aí ela viu que o Mamão estava com alguma coisa peluda na boca… — Eu tenho que contar uma particularidade da Janaína, quando ela tem medo de alguma coisa, ela chora e treme muito assim, só que ela resolve, tipo, ela morre de medo de minhoca, é uma coisa que ela tem muito medo mesmo de minhoca, se aparece uma minhoca no jardim aqui, não no jardim na terra, mas assim na parte de cimento, ela morre de medo, mas ela vai espantando com a vassoura a minhoca até a minhoca chegar na parte de terra e se enfiar em algum buraco e, dependendo da coisa também, ela mata, dependendo do bicho. Ela é assim, ela tem esse lado aí péssimo. \n\n\n\nE aí ela viu que o Mamão estava com uma coisa peluda na boca e ela começou a passar mal, começou a tremer e ela é hipertensa e ela começou a tremer, mas o quê que ela pensou? “Eu não posso deixar o Mamão engolir esse rato”. E aí ela começou a gritar e o Mamão ele assusta muito rápido, e aí o Mamão soltou o que ele estava na boca de pelo e o bichinho virou uma bola assim, acho que se encolheu… — Isso eu tô contando pra vocês o que a Janaína me contou, tá? — E aí a Janaína pegou a vassoura e começou a bater nesse bichinho, bolinha redondo como se não houvesse amanhã e batia, e gritava, e chorava, batia, gritava e chorava. Aí a hora que passou aquela descarga de adrenalina do susto, ela foi, pegou a pá, varreu o bichinho pra pá e jogou no lixo, só que ela não tinha certeza se o bicho estava morto se estava vivo. — Assim, ó, eu não quero que mate um rato, eu não quero que mate bicho nenhum, mas ela já tinha matado.  —\n\n\n\nAí eu cheguei, cheguei e encontrei a Janaína totalmente assim desequilibrada, [risos] descabelada e assim, mal, falando pra mim que tinha um rato no cesto do lixo, que ela não sabe se o rato estava vivo, se estava morto e que ela bateu no rato e que agora ela estava preocupada com o Mamão, ela estava me esperando pra chegar e a gente levar o Mamão no veterinário, o Mamão tem todas as vacinas, mas mesmo assim a gente ia levar. E aí eu fiquei com aquilo na cabeça, porque eu falei: “Se o rato não tiver morto eu vou tirar ele dali do cesto de lixo, que é um cesto de lixo que fica no quintal, é um grande e eu vou colocar ele do outro lado da rua no jardim, aí daí ela brigou comigo, falou que aí o Mile ia se recuperar e voltar e se vingar dela, [risos] coisa que ele teria direito, né? É justo, se ele escapou ele voltar pra [risos] resolver, mas enfim, ela fez uma gritaria não queria que eu fosse, eu falei: “Não, eu vou, e vou ver se ele está morto, né? Que se não tiver eu vou realmente colocar, nem que eu coloque ele na pá e vá na outra rua que tem um outro jardim e coloco lá”. \n\n\n\nE aí lá fui eu no lixo, ela ficou dentro de casa gritando que nem uma louca que eu ia trazer o Mile [risos] de volta, e gente, tudo isso assim, eu tenho quarenta e cinco, a Janaína tem quarenta e três, tá? E parecia duas crianças de doze anos e eu não conseguia parar de rir. E aí fui com aquela tensão, abri o lixo, tinha sido a última coisa que ela jogou dentro do lixo, né? E tinha umas folhas que ela tinha varrido, acho que de manhã, não sei, e aí entre as folhas eu pus a pá assim e tirei aquela bolinha peluda, que eu tirei aquela bolinha peluda eu tive uma crise de riso, vocês não sabem o que a Janaína espancou com a vassoura… — Eu sou uma pessoa que gosta de coisas de menininha assim, coisa fofinha, então se tem um lápis com a ponta que tem em cima assim, não do lado da ponta do outro lado que tem bichinho, eu gosto, borracha colorida eu gosto, eu gosto dessas coisas porque eu não tinha dinheiro pra comprar na infância e eu compro. —\n\n\n\nE eu tinha comprado gente um chaveiro enorme, que é um pompom enorme, sabe pompom de pelúcia? E o meu era um pompom marrom, meio cinza assim, muito bonito, um pompom enorme, lindo e, provavelmente quando eu saí e os cachorros saíram pra ficar no quintal, o Mamão pegou esse pompom que é o meu chaveiro, mas estava sem chave porque eu tinha acabado de comprar e levou para o quintal. E foi isso que a Janaína viu na boca do Mamão, um pompom chaveiro e ela gritou, fez um escândalo, quase matou o cachorro do coração também e bateu, bateu, bateu no pompom com a vassoura. [risos] E a hora que eu vi que era o pompom peguei com a pá, porque estava dentro do lixo eu não ia mais botar a mão ali, né? Aí eu vim com a pá e abri a porta da cozinha e ela viu de longe ela começou a gritar, gritar, gritar… [risos] E querendo já me bater, né? \n\n\n\nE aí eu falei: “Janaína, olha isso aqui, cala a boca, calma”, e aí ela foi acalmando que ela viu que era um pompom, a gente teve uma crise de riso… [risos] — Ela até chorou. [risos] — E aí não era o Mile, o Mile deve estar por aí, porque agora com a naftalina ele não tá ficando no carro, ou se ele tá ficando, agora eles têm uma convivência cordial, tipo, ele tem que sair do carro de manhã até umas cinco e pouco. [risos] — Antes dela acordar seis horas [risos] — Então não era o Mile, era um pompom e que eu tive que voltar aquele pompom pro lixo, porque primeiro que ela amassou tudo e segundo que era um lixo ali do quintal, que tem folha e tem cocô de cachorro, então não dava pra reaproveitar. Então a Janaína teve aí um embate com um pompom de pelúcia, [risos] e esse é o mico da minha prima no nosso quadro Mico Meu. Um beijo e eu volto daqui a pouco.\n\n\n\n[vinheta] Quer a sua história contada aqui? Escreva para naoinviabilize@gmail.com. Mico Meu é um quadro do canal Não Inviabilize. [vinheta]"
    }
]