[
    {
        "title": "batedeira",
        "publishing_date": "06/06/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#batedeira",
        "characters": "décio e edna",
        "Perguntas": [
            "No episódio 'batedeira', quem é o protagonista da história?",
            "No episódio 'batedeira', qual era a idade de Edna quando ela conheceu Décio?",
            "No episódio 'batedeira', por que Décio desmaiou após receber um boquete de Edna?"
        ],
        "Respostas": [
            "Décio",
            "67 anos",
            "Por causa de uma arritmia cardíaca causada por uma questão de tireoide não diagnosticada e não tratada"
        ],
        "Trechos": [
            "Décio trabalha numa repartição pública, ele tem 53 anos, na época do acontecido ele tinha completado 50 anos.",
            "Edna tinha ali seus 67 anos, inteirassa.",
            "Quando ele recebeu esse boquete, ele passou mal, o coração dele realmente deu um piripaquezinho e ele desmaiou…"
        ]
    },
    {
        "title": "ruivinha",
        "publishing_date": "03/06/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#ruivinha",
        "characters": "tamires, jefferson e marina",
        "Perguntas": [
            "No episódio 'ruivinha', quem é a personagem principal da história?",
            "No episódio 'ruivinha', o que Tamires e Jefferson queriam fazer?",
            "No episódio 'ruivinha', como Tamires descobriu que Marina tinha piolho?"
        ],
        "Respostas": [
            "Tamires",
            "Transar a três",
            "Quando Tamires segurou o cabelo de Marina para ver melhor"
        ],
        "Trechos": [
            "Tamires namorava com o Jefferson aí há mais ou menos um ano e eles cursavam arquitetura juntos...",
            "E tanto a Tamires quanto o Jefferson eles queriam muito transar a três...",
            "Quando ela segurou o cabelo de Marina, Tamires que tem uma visão muito boa — e ali a ruivinha naquele naquela pele muito branca —, viu umas coisinhas saindo do cabelo de ruivinha Marina."
        ]
    },
    {
        "title": "pãozinho",
        "publishing_date": "23/05/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#paozinho",
        "characters": "flávia e hans",
        "Perguntas": [
            "No episódio 'pãozinho', quem é a personagem principal da história?",
            "No episódio 'pãozinho', qual é o fetiche do cliente Hans?",
            "No episódio 'pãozinho', por que Flávia achou o fetiche de Hans engraçado e não problemático?"
        ],
        "Respostas": [
            "Flávia",
            "Gozar no pãoFrancês",
            "Porque ela achou que ele era educado e não desrespeitoso com ela e que o fetiche era inofensivo"
        ],
        "Trechos": [
            "A Flávia não está mais nesta profissão, mas ela foi aí garota de programa por dois anos.",
            "O Hans gozou no pão. Como se fosse, sei lá, uma maionese caseira.",
            "Ela falou: “Eu não tirei sarro, eu achei engraçado e falei pra ele: “Se você quiser, eu te ajudo, eu posso segurar o pão pra você gozar no pão”"
        ]
    },
    {
        "title": "lasqueira",
        "publishing_date": "09/05/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#lasqueira",
        "characters": "rosângela e um cara",
        "Perguntas": [
            "No episódio 'lasqueira', quem é a personagem principal da história?",
            "No episódio 'lasqueira', o que o cara fez que surpreendeu a Rosângela?",
            "No episódio 'lasqueira', qual a lição mora da história?"
        ],
        "Respostas": [
            "Rosângela",
            "Não lavou o rabo antes de sair com Rosângela",
            "Lavar o cu antes de sair com alguém"
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da Rosângela.",
            "\"Era como se viesse uma cocada na minha boca\".",
            "\"Se você vai botar seu cu pra jogo, lava seu cu, passa sabão, esfrega para tirar as lasquinhas de bosta que fica grudado nos pelinhos da bunda.\""
        ]
    },
    {
        "title": "em choque",
        "publishing_date": "11/04/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#choque",
        "characters": "vanessa e um cara",
        "Perguntas": [
            "No episódio 'em choque', quem é a personagem principal da história?",
            "No episódio 'em choque', o que aconteceu com o cara no paiol da Vanessa?",
            "No episódio 'em choque', por que o cara processou a Vanessa?"
        ],
        "Respostas": [
            "Vanessa",
            "O cara tomou um choque elétrico e desmaiou",
            "Porque ela chamou a ambulância e ele teve uma conta médica de 36 mil dólares"
        ],
        "Trechos": [
            "A Vanessa foi aí para os Estados Unidos uns oito anos mais ou menos para ser Au Pair.",
            "E aí o cara foi lá, botou uma ponta do negócio no saco e outra ponta enfiada na cabeça do pau e ligou…",
            "Ele estava muito bravo por causa dessa conta e estava responsabilizando a Vanessa por causa dessa conta, que não era pra ela ter chamado o médico, chamado socorro…"
        ]
    },
    {
        "title": "gelatina de limão",
        "publishing_date": "18/03/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#gelatina",
        "characters": "bia e um cara",
        "Perguntas": [
            "No episódio 'gelatina de limão', quem é o personagem principal da história?",
            "No episódio 'gelatina de limão', o que aconteceu com o esperma do homem quando ele ejaculou?",
            "No episódio 'gelatina de limão', quais consequências Bia sofreu após o encontro com o homem?"
        ],
        "Resostas": [
            "Bia",
            "O esperma do homem saiu verde e com um cheiro de ovo podre.",
            "Ela teve uma infecção ocular e precisou tomar remédios profiláticos por causa de uma possível IST."
        ],
        "Trechos": [
            "Então vamos lá, vamos de história. A Bia — agora com seus 32 anos — saída aí de dois relacionamentos longos…",
            "E aí ele foi lá, ela tirou a camisinha, ela deitada, ele ajoelhado, assim, com as pernas do lado do corpo dela, ele gemendo, ela também dando uma gemidinha ali, mas era mais ele que estava gemendo. Jato… Aquela explosão na cara de Bia…",
            "E aí ela entrou no hospital, foi fazer a ficha, todo mundo da recepção já passou ela na frente, já achando que era violência doméstica… O olho dela estava enorme, muito vermelho, assim já, sei lá, estourando."
        ]
    },
    {
        "title": "mictório",
        "publishing_date": "11/03/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#mictorio",
        "characters": "frederico e um cara",
        "Perguntas": [
            "No episódio 'mictório', quem é o personagem principal da história?",
            "No episódio 'mictório', o que o Frederico fazia quando conheceu o cara bonito?",
            "No episódio 'mictório', como o Frederico e o cara Rômulo continuaram a relação após a interrupção?"
        ],
        "Respostas": [
            "O Frederico",
            "Fazendo xixi no banheiro da rodoviária",
            "Voltaram a se beijar e a fazer sexo"
        ],
        "Trechos": [
            "\"O Frederico entrou no banheiro, urinou no mictório…\"",
            "\"E o cara olhou ali ao redor, viu que não tinha mais ninguém naquele banheiro e imediatamente mudou de mictório para o mictório que estava colado no que o Frederico tava.\"",
            "\"E aí ele voltou a meter rola no Frederico sem dó.\""
        ]
    },
    {
        "title": "rochinha",
        "publishing_date": "15/02/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#rochinha",
        "characters": "cláudio e uma moça",
        "Perguntas": [
            "No episódio 'rochinha', quem contou a história do Cláudio?",
            "No episódio 'rochinha', o que aconteceu com o pé do Cláudio?",
            "No episódio 'rochinha', por que a menina saiu correndo do parque?"
        ],
        "Respostas": [
            "Déia Freitas",
            "Ele quebrou o pé no meio da rochinha.",
            "Ela pensou que o Cláudio era um maluco ou psicopata e saiu correndo porque ele começou a gritar muito."
        ],
        "Trechos": [
            "Eu vou contar para vocês a história do Cláudio.",
            "O Cláudio quebrou o pé no meio dessa rochinha — que ele tinha subido para comer a menina melhor — e ela foi embora…",
            "Será que ela pensou: “Meu Deus, um maluco, um psicopata” e saiu correndo porque ele começou a gritar muito?"
        ]
    },
    {
        "title": "aparelho",
        "publishing_date": "08/02/2024",
        "quadro": "pimenta no dos outros",
        "hashtag": "#aparelho",
        "characters": "mirian e um cara",
        "Perguntas": [
            "No episódio 'aparelho', quem é a personagem principal da história?",
            "No episódio 'aparelho', o que aconteceu com Tia Celina?",
            "No episódio 'aparelho', o que Mirian fez para provocar o cara no hospital?"
        ],
        "Respostas": [
            "Mirian",
            "Teve um AVC e foi hospitalizada",
            "Usou vestidos curtos e mostrava o peito para ele"
        ],
        "Trechos": [
            "“A Mirian tem uma vida comum, é formada, trabalha na área dela, enfim, tem uma família pequena…”",
            "“E aí, um dia, Tia Celina caiu em casa e desmaiou…”",
            "“Ela estava sempre indo de vestido e ela tinha uma razão, ela falou: ‘Andréia, quando eu vinha pra casa me trocar, minha mãe ficava lá umas duas horinhas só pra eu tomar um banho, me trocar em casa e tal… E eu sempre botava um vestido de botão, né?’”"
        ]
    },
    {
        "title": "geraldo",
        "publishing_date": "18/12/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#geraldo",
        "characters": "marcelo e adriano",
        "Perguntas": [
            "No episódio 'geraldo', quem é o personagem principal da história?",
            "No episódio 'geraldo', o que o Adriano faz quando conhece o Marcelo?",
            "No episódio 'geraldo', o que o Adriano pede para o Marcelo fazer em relação ao Geraldo?"
        ],
        "Respostas": [
            "Marcelo",
            "Faz amizade e convida para almoçar em casa.",
            "Pede para o Marcelo derrubar o Geraldo e fazer ele ficar caído no chão."
        ],
        "Trechos": [
            "Então vamos lá, vamos de história. O Marcelo mora numa cidade de praia…",
            "E aí o Adriano falou para o Marcelo: “Olha, o museu é aqui pertinho, você indo aqui e ali e tal, você chega”.",
            "E o Adriano começou a dizer assim: “Eu quero ver você, Marcelo e o Geraldo, lutando por mim.”"
        ]
    },
    {
        "title": "massagem",
        "publishing_date": "11/12/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#massagem",
        "characters": "márcia",
        "Perguntas": [
            "No episódio 'massagem', quem foi a pessoa que Márcia conheceu em um estúdio de massagem?",
            "No episódio 'massagem',  Qual foi o momento em que Márcia começou a sentir atração pelo massagista?",
            "No episódio 'massagem', o que Márcia descobriu sobre o massagista após sua transa?"
        ],
        "Respostas": [
            "O massagista que foi indicado pela irmã de Márcia, Luana",
            "O momento em que Márcia começou a sentir atração pelo massagista foi quando ele começou a massageá-la e ela começou a gemer",
            "Márcia descobriu que o massagista também havia transado com outra amiga de Luana"
        ],
        "Trechos": [
            "Ele era o estilo dela, alto, nem muito magro e nem fortão, moreno, na medida que ela gostava…",
            "Aí, assim, na cabeça, couro cabeludo me pega também… Aí ele caprichou.",
            "Aí a Márcia ficou muito desencantada, porque ela estava se sentindo especial."
        ]
    },
    {
        "title": "quebra-pau",
        "publishing_date": "04/12/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#quebra",
        "characters": "hélder e eva",
        "Perguntas": [
            "No episódio 'quebra-pau', quem é o Hélder?",
            "No episódio 'quebra-pau', o que aconteceu com o pênis do Hélder?",
            "No episódio 'quebra-pau', o que a Eva disse sobre o pinto do Hélder no final?"
        ],
        "Respostas": [
            "Um engenheiro que viaja o mundo.",
            "Ele rompeu um vaso ou ligamento do pênis.",
            "Ela disse que estava presa com um pinto fraco."
        ],
        "Trechos": [
            "Então, onde a empresa manda, ele vai.",
            "E, assim, não existiu quebra de pênis porque não tem osso ali, mas ele rompeu alguma coisa.",
            "E aí o tradutor captou ali o áudio da Eva e ele não conseguiu entender bem, mas ela estava falando alguma coisa do tipo: “E agora eu estou aqui presa com esse pinto fraco”."
        ]
    },
    {
        "title": "metódica",
        "publishing_date": "20/11/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#metodica",
        "characters": "virgínia",
        "Perguntas": [
            "No episódio 'metódica', quem é a personagem principal da história contada?",
            "No episódio 'metódica', qual é o objetivo principal da Virgínia ao criar um perfil em um aplicativo de relacionamento?",
            "No episódio 'metódica', por que a Virgínia escolhe transar em estacionamentos de mercados?"
        ],
        "Respostas": [
            "A Virgínia, uma moça religiosa que é virgem e quer perder a virgindade.",
            "Perder a virgindade e alcançar o orgasmo através da penetração.",
            "Porque ela quer ter um pouco de segurança eanonimato e também para aproveitar as ofertas dos mercados após transar."
        ],
        "Trechos": [
            "A Virgínia ela nasceu em uma família muito, muito, muito religiosa…",
            "Era isso que ela queria. Ela não queria romance, mesmo porque ela não teria um namoro com alguém que não fosse da igreja e os caras da igreja ela não tem atração.",
            "Então, ela começou a procurar um cara que tivesse carro, que o carro tivesse insulfilme, tivesse filme ali nos vidros, fosse escuro, não desse pra ver por fora… Porque a ideia dela pra ter um pouco de segurança era transar num estacionamento de supermercado."
        ]
    },
    {
        "title": "mamador",
        "publishing_date": "06/11/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#mamador",
        "characters": "danilo e valdir",
        "Perguntas": [
            "No episódio 'mamador', quem é o personagem principal da história?",
            "No episódio 'mamador', o que Valdir faz em seu horário de trabalho?",
            "No episódio 'mamador', por que Danilo ficou viciado em Valdir?"
        ],
        "Repostas": [
            "Danilo",
            "Mama rola",
            "Porque Valdir tem uma técnica de mamada muito gostosa e sabe chupar uma rola de forma perfeita"
        ],
        "Trechos": [
            "Então tire aí as criancinhas da sala ou ouça de fone.",
            "Mama rola, mama bola, mama cu. Mama tudo…",
            "Ele mama até você gozar e ele engole tudo, você não vê uma gota, a rola fica limpa… Perfeita para a próxima e ele sempre mama duas vezes."
        ]
    },
    {
        "title": "hot dog",
        "publishing_date": "26/10/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#hotdog",
        "characters": "tiago e robson",
        "Perguntas": [
            "No episódio 'hot dog', quem é o personagem principal da história?",
            "No episódio 'hot dog', qual é o fetiche do Pônei Faminto?",
            "No episódio 'hot dog', qual é o resultado da história entre o Tiago e o Pônei Faminto?"
        ],
        "Respostas": [
            "Tiago",
            "Comer o pau do parceiro como se fosse um cachorro-quente",
            "Eles se tornam grandes amigos"
        ],
        "Trechos": [
            "Tiago nasceu aí numa cidade do interior, bem interior mesmo, num pequeno estado e veio para a capital…",
            "“Tiago, hoje eu vou jantar o seu pau”.",
            "Tiago e Pônei Faminto hoje são grandes amigos."
        ]
    },
    {
        "title": "50 reais",
        "publishing_date": "12/10/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#50reais",
        "characters": "kátia e flávia",
        "Perguntas": [
            "No episódio '50 reais', quem era a pessoa que a Kátia estava apaixonada?",
            "No episódio '50 reais', o que a Flávia queria que a Kátia fizesse com o cara?",
            "No episódio '50 reais', quanto a Flávia receives para levar a Kátia junto?"
        ],
        "Respostas": [
            "Flávia",
            "Fazer sexo com o cara",
            "100 reais"
        ],
        "Trechos": [
            "E a Kátia, como uma boa sapatão, ficou apaixonada pela Flávia.",
            "Então, eu tenho uma proposta para você. Tem um amigo meu que mora aqui perto, em Curitiba, e ele quer muito ir comigo num motel, mas eu não queria ir sozinha com ele, queria que você fosse junto… Ó, Kátia, você não precisa fazer nada com ele. Faz só comigo, tá?",
            "Eu combinei com a Flávia, né? Ela falou que por 100 reais ela levava uma amiga ainda."
        ]
    },
    {
        "title": "hoje",
        "publishing_date": "28/09/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#hoje",
        "characters": "leandro e robson",
        "Perguntas": [
            "No episódio 'hoje', quem é o personagem principal da história?",
            "No episódio 'hoje', o que o Robson tem em comum com Leandro?",
            "No episódio 'hoje', quais são as características do relacionamento entre Leandro e Robson?"
        ],
        "Resuestas": [
            "Leandro",
            "Gosto por sexo e ascensão profissional",
            "Transa sem envolvimento amoroso e comum acordo velado"
        ],
        "Trechos": [
            "“Hoje, 20 horas, endereço tal”",
            "Ele realmente era bom… E o cara falando um monte, xingando assim, coisas boas…",
            "Eu posso ter o que for, eu desmarco quando vem aquele bilhete escrito “hoje”."
        ]
    },
    {
        "title": "gemidão",
        "publishing_date": "14/09/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#gemidao",
        "characters": "luísa e eduarda",
        "Perguntas": [
            "No episódio 'gemidão', quem é a personagem principal da história?",
            "No episódio 'gemidão', o que Luísa notou que Eduarda estava fazendo durante os encontros?",
            "No episódio 'gemidão', o que Luísa usou para tentar evitar que Eduarda fingisse o orgasmo?"
        ],
        "Respostas": [
            "Luísa",
            "fingir um orgasmo",
            "um vibrador"
        ],
        "Trechos": [
            "A Luísa estava enrolada aí com um carinha, o relacionamento não estava muito bom...",
            "E aí a Luísa já partia pra uma carícia, quase já uma masturbação em Eduarda, a Eduarda começava a gemer igual o gemidão do zap...",
            "Então Luísa foi lá e pegou um vibrador que fazia, assim, movimentos de vai e vem sozinhos..."
        ]
    },
    {
        "title": "espremedor de laranja",
        "publishing_date": "24/08/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#espremedor",
        "characters": "safira e renato",
        "Perguntas": [
            "No episódio 'espremedor de laranja', quem é a personagem principal da história?",
            "No episódio 'espremedor de laranja', qual é o problema de Renato?",
            "No episódio 'espremedor de laranja', por que Safira não quer continuar com Renato?"
        ],
        "Respostas": [
            "Safira",
            "Ele precisa de remédio para ter ereção",
            "Ela não quer ficar assada com o oral de duas horas e tem dúvidas sobre a idade de Renato"
        ],
        "Trechos": [
            "E hoje eu vou contar pra vocês a história da Safira.",
            "E aí ele falou: “Olha, eu só consigo ter ereção tomando remédio, tomando aquela pílula azulzinha”.",
            "Eu acho que eu tentaria… Vocês não tentariam de novo aí com o Renato?"
        ]
    },
    {
        "title": "gritaria",
        "publishing_date": "10/08/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#gritaria",
        "characters": "bruna e marcelo",
        "Perguntas": [
            "No episódio 'gritaria', quem são os personagens principais da história?",
            "No episódio 'gritaria', o que aconteceu com Bruna e Marcelo no quarto de Marcelo na casa da mãe dele?",
            "No episódio 'gritaria', o que Dona Dalva disse para Marcelo quando ela ouviu o barulho no quarto dele?"
        ],
        "Respostas": [
            "Bruna e Marcelo",
            "Eles transaram e foram descobertos pela mãe de Marcelo",
            "Ela disse que se ouvisse novamente um barulho, proibiria Bruna de dormir na casa dele"
        ],
        "Trechos": [
            "“Ê, Bruna… Ê, Marcelo…”",
            "“Não tem nem como disfarçar, porque o 69 você não disfarça, é uma posição muito característica.”",
            "“EU EXIGO RESPEITO… São três horas da manhã e isso aqui não é um puteiro, não é um motel, é uma casa cheia aí dos seus parentes.”"
        ]
    },
    {
        "title": "misto",
        "publishing_date": "24/07/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#misto",
        "characters": "silvana e dennis",
        "Perguntas": [
            "No episódio 'misto', quem estava namorando a Silvana?",
            "No episódio 'misto', o que Silvana e Dennis faziam no carro no terreno baldio?",
            "No episódio 'misto', o que a polícia fez com a amiga da Déia que estava transando no carro?"
        ],
        "Respostas": [
            "Dennis",
            "Transavam",
            "Fez ela rezar um Pai-Nosso"
        ],
        "Trechos": [
            "ê, Silvana, ê, Dennis…",
            "cavalga daqui, cavalga dali e vai, vai, vai, aquela coisa louca…",
            "Ele falou: “Mas o que vocês estão fazendo? Vocês estão metendo ou estão rezando? O que que é isso?”"
        ]
    },
    {
        "title": "trato",
        "publishing_date": "10/07/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#trato",
        "characters": "samira e doutor eustáquio",
        "Perguntas": [
            "No episódio 'trato', quem é o homem que Samira atendeu?",
            "No episódio 'trato', o que fez Samira gozar de verdade?",
            "No episódio 'trato', quanto dinheiro Samira ganhou com o programa?"
        ],
        "Repostas": [
            "Doutor Eustáquio",
            "A língua e a boca de Doutor Eustáquio sem dentadura",
            "R$3.000"
        ],
        "Trechos": [
            "E, da cama você via todo o apartamento ali, né? E aí ele já começou a beijar de novo a Samira na cama…",
            "Eu gozei de verdade. Eu gemi de verdade com aquela boquinha sem dentadura, sem nada",
            "E, assim,  ela falou: “Andréia, ganhei R$3.000 pra gozar igual uma louca. Fui feliz e ganhei dinheiro, é um mundo perfeito”"
        ]
    },
    {
        "title": "senta aqui",
        "publishing_date": "12/06/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#senta",
        "characters": "luciana e monique",
        "Perguntas": [
            "No episódio 'senta aqui', quem são as personagens principais da história?",
            "No episódio 'senta aqui', o que aconteceu com a Luciana durante a relação com a Monique?",
            "No episódio 'senta aqui', como a amiga veterinária Vitória ajudou a Luciana?"
        ],
        "Respostas": [
            "Luciana e Monique",
            "A Luciana sofreu uma luxação da articulação temporomandibular e sua mandíbula travou.",
            "A Vitória ensinou exercícios de odontologia canina para ajudar a Luciana a fechar e abrir a boca e colocar a mandíbula no lugar."
        ],
        "Trechos": [
            "A Luciana e a Monique começaram a namorar aí no ano novo de 2016, elas já eram amigas e tal e ficaram nesse Ano Novo e nunca mais passaram um único dia separadas.",
            "E aí, Luciana, com a boca travada e aberta, porque não conseguia fechar mais, falou: “Minha língua tá aqui, por que não?” e ela foi tentar aí dar mais algumas lambidas em sua esposa.",
            "E aí, com essa orientação da vet, com exercícios caninos para a mandíbula, a boca da Luciana foi ali voltando…"
        ]
    },
    {
        "title": "tubinho",
        "publishing_date": "08/06/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#tubinho",
        "characters": "valéria",
        "Perguntas": [
            "No episódio 'tubinho', quem é a protagonista da história?",
            "No episódio 'tubinho', o que a Valéria fez para chamar a atenção do garçom no evento?",
            "No episódio 'tubinho', o que aconteceu com o vestido da Valéria no final da história?"
        ],
        "Respostas": [
            "A recepcionista de uma imobiliária chamada Valéria",
            "Ela tirou a calcinha e a entregou ao garçom discretamente",
            "O vestido foi rasgado pelo garçom para beijar os peitos de Valéria"
        ],
        "Trechos": [
            "Eu vou contar pra vocês a história da Valéria.",
            "E aí ela ficou segurando a calcinha na mão… O garçom deu uma circulada e voltou com outra taça e botou na mesa… E, quando ele botou a taça na mesa, a Valéria entregou a calcinha dela na mão dele, discretamente, assim, bem fechadinho, um montinho…",
            "E naquela hora do vestido rasgado, aquilo deu um tesão a mais na Valéria…"
        ]
    },
    {
        "title": "lambida",
        "publishing_date": "15/05/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#lambida",
        "characters": "danilo e um cara",
        "Perguntas": [
            "No episódio 'lambida', quem era o Danilo?",
            "No episódio 'lambida', o que o noivo hétero queria fazer com o Danilo?",
            "No episódio 'lambida', o que aconteceu após a despedida de solteiro?"
        ],
        "Respostas": [
            "Um estudante universitário que trabalha como garoto de programa.",
            "Dar uma lambida no pau do Danilo para saber o gosto.",
            "O noivo hétero contratou o Danilo para um completão e experimentou coisas que nunca havia feito antes."
        ],
        "Trechos": [
            "Ele faz algumas festas, alguns encontros e tal como garoto de programa.",
            "“Possso dar uma lambida no seu pau pra saber que gosto tem?”",
            "Ele sempre falava isso do gosto e tal, mas ele não ficou só na lambida, né?"
        ]
    },
    {
        "title": "mãe safada",
        "publishing_date": "08/05/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#safada",
        "characters": "isabel e joão vitor",
        "Perguntas": [
            "No episódio 'mãe safada', quem é a personagem principal da história?",
            "No episódio 'mãe safada', o que ajudou Isabel a se reconectar com seu lado feminino?",
            "No episódio 'mãe safada', quais são os planos de Isabel com o seu parceiro, João Vitor?"
        ],
        "Respostas": [
            "Isabel",
            "O encontro com o João Vitor e a retomada de sua autoestima",
            "Ter uma dupla penetração com outro homem"
        ],
        "Trechos": [
            "\"E hoje eu vou contar para vocês a história de uma mãe cansada, mas safada, Isabel.\"",
            "\"Poxa, olha como eu estou aqui… Pô, me descuidei total, me abandonei\" e ela foi, se olhou no espelho e falou: \"Pô, eu também estou… Dou um caldo, que isso? Dou um caldo\"",
            "\"Isabel já está combinando com o João Vitor que ela quer um menage com outro homem, porque sim, Isabel, mãe cansada, agora safada, quer uma dupla penetração.\""
        ]
    },
    {
        "title": "doutor",
        "publishing_date": "24/04/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#doutor",
        "characters": "aisha e um cara",
        "Perguntas": [
            "No episódio 'doutor', quem é a personagem principal da história?",
            "No episódio 'doutor', o que o cara pegou no casaco durante a transa?",
            "No episódio 'doutor', por que Aisha ficou chateada com o cara?"
        ],
        "Respostas": [
            "Aisha",
            "Um estetoscópio",
            "Porque o cara fez algo estranho e não se preocupou com o prazer dela"
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da Aisha.",
            "Ele para e vai até o seu casaco pegar algo. O que esse cara pegou? O cara pegou um estetoscópio…",
            "E aí, vocês acham que a Aisha — vocês acham que a Aisha — exagerou? Não tinha que ficar tão chateada ou que ela tá certa?"
        ]
    },
    {
        "title": "novinho",
        "publishing_date": "10/04/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#novinho",
        "characters": "carol e novinho",
        "Perguntas": [
            "No episódio 'novinho', quem é o personagem principal da história?",
            "No episódio 'novinho', o que aconteceu na primeira noite da Carol com o novinho?",
            "No episódio 'novinho', por que o novinho culpou a Carol pela brochada?"
        ],
        "Respostas": [
            "A Carol",
            "Eles transaram, mas o novinho brochou",
            "Ele culpou a Carol pela falta de abraço e conectividade, além de culpar o signo de Câncer"
        ],
        "Trechos": [
            "“E hoje eu vou contar para vocês a história da Carol.”",
            "“E eles naquele tesão todo resolveram passar no supermercado para comprar algumas coisinhas para comer pós sexo, né? Pós sexo.”",
            "“É, eu sei porque isso aconteceu… Eu sou canceriano e você não me abraçou o suficiente. Eu preciso de uma conexão”"
        ]
    },
    {
        "title": "ajoelhou tem que rezar",
        "publishing_date": "30/03/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#ajoelhou",
        "characters": "melissa e henrique",
        "Perguntas": [
            "No episódio 'ajoelhou tem que rezar', quem era o amigo de Melissa que ela confidenciou sobre a traição?",
            "No episódio 'ajoelhou tem que rezar', o que Melissa ouviu enquanto estava fazendo oral em Henrique no motel?",
            "No episódio 'ajoelhou tem que rezar', quem Henrique se casou no final da história?"
        ],
        "Respostas": [
            "Henrique",
            "Um choro e uma canção religiosa",
            "Uma moça da sua religião"
        ],
        "Trechos": [
            "“Poxa, Melissa, vamos se encontrar aí, se ver e conversar… Eu quero te dar esse ombro amigo, esse apoio”.",
            "Ela ouviu lá [som de choro] [cantarolando] “se as águas do mar da vida quiseram te afogar, segura na mão de Deus e vai…”, chorando…",
            "Hoje Henrique é casado com outra moça aí da sua religião e tal, até convidou Melissa pro casamento…"
        ]
    },
    {
        "title": "grandes lábios",
        "publishing_date": "23/03/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#labios",
        "characters": "isis e marcelo",
        "Perguntas": [
            "No episódio 'grandes lábios', quem é a Isis?",
            "No episódio 'grandes lábios', o que aconteceu com a boca de Isis durante a transa com Marcelo?",
            "No episódio 'grandes lábios', por que Marcelo bloqueou a Isis após a transa?"
        ],
        "Respostas": [
            "A Isis é a mulher que estava em um relacionamento sério de 10 anos e decidiu se separar e voltar ao mercado de relacionamentos.",
            "A boca de Isis inchou muito devido a uma reação alérgica ao enxaguante bucal e à fricção dos beijos.",
            "Marcelo bloqueou a Isis porque pensou que ela estava com alguma doença ou infecção devido ao inchaço da boca."
        ],
        "Trechos": [
            "A Isis ela estava aí em num relacionamento sério de dez anos… ",
            "E a boca dela foi começando a inchar toda, toda.",
            "E aí Marcelo foi embora e acabou bloqueando a Isis em tudo…"
        ]
    },
    {
        "title": "nhac",
        "publishing_date": "20/02/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#nhac",
        "characters": "bruno e bento",
        "Perguntas": [
            "No episódio 'nhac', quem era o cara que o Bento conheceu no aplicativo de relacionamento?",
            "No episódio 'nhac', o que foi que surpreendeu o Bento durante a relação com Bruno?",
            "No episódio 'nhac', o que Bruno disse que iria fazer com o Bento após o encontro?"
        ],
        "Respostas": [
            "Bruno, um fazendeiro rico e educado.",
            "Uma mordida no seu cu.",
            "Levar o Bento para conhecer o mundo."
        ],
        "Trechos": [
            "\"E aí um cara chamou ali o Bento no Instagram… E aí ele foi olhar o Instagram do cara e realmente era, assim, fazendas… coisinhas de Rei do Gado mesmo.\"",
            "\"E aí, de repente, Bruno vai e “nhac”, mordeu o cu de Bento… Bento, que estava ali preparado para uma próxima etapa, talvez uma penetração, algo mais dentro do esperado, sentiu um “nhac”, uma mordida no seu cu…\"",
            "\"Eu vou te levar para conhecer o mundo… A gente pode viajar o mundo e eu não preciso aparecer nas fotos, você pode ostentar, você pode mostrar tudo nas fotos e tal.\""
        ]
    },
    {
        "title": "flup",
        "publishing_date": "16/02/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#flup",
        "characters": "flávia e juninho teixeira",
        "Perguntas": [
            "No episódio 'flup', quem é a convidada do episódio?",
            "No episódio 'flup', o que Flávia descobriu que Juninho fazia?",
            "No episódio 'flup', o que Flávia sentiu quando o plug anal entrou no seu corpo?"
        ],
        "Respostas": [
            "Pantynova",
            "Jogador de futebol",
            "Nada, ela não sentiu nada"
        ],
        "Trechos": [
            "\"E vocês já sabem quem é… É a nossa queridíssima e amada Pantynova.\"",
            "\"E aí ela ficou sabendo que ela estava com um jogador de futebol do time ali, que tinha sido contratado pelo time da cidade.\"",
            "\"E ela falou: “Será? Mas tá dentro de mim mesmo? Que eu não tô sentindo”…"
        ]
    },
    {
        "title": "gerson",
        "publishing_date": "30/01/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#gerson",
        "characters": "valéria e gerson",
        "Perguntas": [
            "No episódio 'gerson', qual é o nome do convidado da Pantynova?",
            "No episódio 'gerson', como era a personalidade do Gerson?",
            "No episódio 'gerson', o que Gerson fez quando o telefone do quarto do motel quebrou?"
        ],
        "Respostas": [
            "Pantynova",
            "divertido, simpático e habilidoso",
            "Consertou o telefone para pedir camisinha para continuar transando com Valéria"
        ],
        "Trechos": [
            "Quem tá aqui comigo hoje eu quero que vocês adivinhem… — Quem? Quem? Quem? Quem? — Pantynova, nossa amada, idolatrada, salve, salve, Pantynova…",
            "Tudo, gente, na mais pura amizade. —O tempo foi passando… A Valéria foi para um outro setor, longe do Gerson, mas eles iam e voltavam do trabalho juntos.",
            "Aí ele falou assim pra Valéria: “Bom, eu tô aqui de pau duro, fica chato eu sair daqui a pé até a recepção pra pedir camisinha, né? Você não quer ir?”"
        ]
    },
    {
        "title": "performance",
        "publishing_date": "16/01/2023",
        "quadro": "pimenta no dos outros",
        "hashtag": "#performance",
        "characters": "mari e joselito",
        "Perguntas": [
            "No episódio 'performance', quem é a personagem principal da história contada?",
            "No episódio 'performance', o que Joselito fazia em seu show de striptease?",
            "No episódio 'performance', como era o apartamento de Joselito?"
        ],
        "Respostas": [
            "Mari",
            "Dançava erótica e chamava mulheres para dançar com ele",
            "Um lugar com pôsteres e fotos de Joselito pelado, besuntado de óleo, e com uma penumbra e clima sexy"
        ],
        "Trechos": [
            "A Mari foi com uns amigos a uma balada que tinha shows de strippers masculinos.",
            "E aí ele com aquela roupinha de policial que já tinha tirado boa parte, estava só, assim, tipo de sunga e aquele…",
            "E o apartamento dele não tinha muitos móveis, assim, estava uma penumbra, um clima meio sexy…"
        ]
    },
    {
        "title": "seco",
        "publishing_date": "15/12/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#seco",
        "characters": "thalita e júlio",
        "Perguntas": [
            "No episódio 'seco', quem é a personagem principal da história contada?",
            "No episódio 'seco', o que Thalita fazia com os aplicativos de relacionamento na Espanha?",
            "No episódio 'seco', por que Júlio não quis mais continuar o relacionamento com Thalita?"
        ],
        "Respostas": [
            "Thalita",
            "Ela os usava para sair com caras só pra comer",
            "Por causa da sensação de vazio que ele sentiu após Thalita enfiar o dedo no seu cu"
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da Thalita.",
            "E aí Thalita ali naquela cidadezinha instalou o aplicativo e começou a conhecer uns caras.",
            "Ele não quis mais saber disso…"
        ]
    },
    {
        "title": "parabéns, jonas",
        "publishing_date": "12/12/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#parabensjonas",
        "characters": "telma e jonas",
        "Perguntas": [
            "No episódio 'parabéns, jonas', quem é a personagem principal da história?",
            "No episódio 'parabéns, jonas', o que Telma descobriu sobre Jonas em seu primeiro encontro?",
            "No episódio 'parabéns, jonas', o que aconteceu com Telma após o encontro com Jonas no motel?"
        ],
        "Respostas": [
            "Telma",
            "Que Jonas tinha um pau muito grande e grosso.",
            "Ela ficou três dias assada e parecia ter mexido nos órgãos internos de Telma."
        ],
        "Trechos": [
            "A Telma é uma mulher de 40 anos, muito bem resolvida sexualmente e que, assim, ficou casada um bom tempo e agora se divorciou.",
            "Aí Jonas se empolgou, né? Ele falou: “Opa, faz uns dois anos que eu não faço aí sexo anal, tô a fim…”.",
            "Demorou três dias pra ela se recuperar, assim, mais ou menos, sabe? Pra voltar ao normal um pouco mais aliviada, mas, olha, custou…"
        ]
    },
    {
        "title": "bola 7",
        "publishing_date": "17/11/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#bola7",
        "characters": "fausto e ângela",
        "Perguntas": [
            "No episódio 'bola 7', quem é o personagem principal da história?",
            "No episódio 'bola 7', o que aconteceu com o pau do Fausto?",
            "No episódio 'bola 7', quem ajudou o Fausto a se levantar e ir para o pronto socorro?"
        ],
        "Respostas": [
            "Fausto",
            "Fraturou",
            "Seu Elias"
        ],
        "Trechos": [
            "Então vamos lá, vamos de histórias. O Fausto é solteiro…",
            "…o Fausto teve uma ruptura da túnica albugínea, esse é o nome. Mais conhecida como “fratura de pau”.",
            "E aí o seu Elias, muito corajoso… tirou o caco de vidro do pé do Fausto… e ajudou o Fausto ali a meio que se levantar, com aquele pé ainda sangrando…"
        ]
    },
    {
        "title": "alojamento",
        "publishing_date": "10/11/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#alojamento",
        "characters": "silas e jorge",
        "Perguntas": [
            "No episódio 'alojamento', quem é o personagem principal da história?",
            "No episódio 'alojamento', qual era a missão do Silas no interior?",
            "No episódio 'alojamento', por que o Silas escolheu sair do alojamento?"
        ],
        "Repostas": [
            "O Silas",
            "Instalar um sistema de maquininhas em uma rede de igrejas",
            "Porque o JorgeMissionário estava tentando conquistá-lo e ele não queria romance com ele"
        ],
        "Trechos": [
            "Quando o Silas chegou nesse alojamento, tinham poucas pessoas ali hospedadas...",
            "Eu contrato o Silas pra um trabalho num interiorzão aí da vida...",
            "E aí ele pegou o carro dele e, em vez de ir na igreja, foi embora e deixou o Jorge com as coisinhas arrumadas..."
        ]
    },
    {
        "title": "macarronada",
        "publishing_date": "17/08/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#macarronada",
        "characters": "rui e ricardo",
        "Perguntas": [
            "No episódio 'macarronada', quem é o personagem principal da história contada no episódio?",
            "No episódio 'macarronada', qual foi o problema de saúde do Ricardo?",
            "No episódio 'macarronada', o que é necessário para evitar a contaminação por lombrigas?"
        ],
        "Respostas": [
            "O Rui",
            "Ele estava com lombrigas no intestino e precisou operar para remover um bolo de lombrigas",
            "Higiene básica e lavagem adequada de alimentos"
        ],
        "Trechos": [
            "O Rui ele conheceu um cara aí num aplicativo... e eles começaram a conversar…",
            "Ele estava passando mal porque ele estava... Um bolo, como se fosse um novelo de lombriga parado no intestino…",
            "A prevenção mais importante é o saneamento básico e a higienização adequada dos alimentos. Sempre lavar muito bem alimentos com casca, lavar muito bem vegetais, legumes…"
        ]
    },
    {
        "title": "helinho",
        "publishing_date": "03/06/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#helinho",
        "characters": "sabrina, gerson e helinho",
        "Perguntas": [
            "No episódio 'helinho', quem é a personagem principal da história?",
            "No episódio 'helinho', qual é o nome do cachorro do Gerson?",
            "No episódio 'helinho', por que a Sabrina ficou surpresa com a casa do Gerson?"
        ],
        "Respostas": [
            "Sabrina",
            "Helinho",
            "Porque a casa do Gerson era muito delicada e ajeitadinha"
        ],
        "Trechos": [
            "A Sabrina é uma moça aí de um metro e oitenta.",
            "— Quem era o Helinho?  — O Helinho era o mini pinscher do Gerson…",
            "E a casa dele, gente, era um brinco, assim… Parecia uma casa de bonequinha."
        ]
    },
    {
        "title": "dupla",
        "publishing_date": "27/05/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#dupla",
        "characters": "stephanie e jefferson",
        "Perguntas": [
            "No episódio 'dupla', quem é o \"pau amigo\" de Stephanie?",
            "No episódio 'dupla', o que Stephanie e Jefferson tentaram fazer no motel?",
            "No episódio 'dupla', o que aconteceu com o bulletzinho após a dupla penetração?"
        ],
        "Respostas": [
            "Jefferson, o amigo com quem ela transa.",
            "Tentaram fazer dupla penetração.",
            "Ficou preso no canal vaginal de Stephanie."
        ],
        "Trechos": [
            "A Stephanie ela tem um amigo aí que ela chama de “pau amigo”. — Que a gente vai chamar de Jefferson.",
            "E a ideia era: que a Stephanie usasse ali um dos brinquedinhos dela pra ser penetrada pela vagina enquanto o Jefferson estava ali por trás.",
            "Aí o Jefferson falou: “Dentro de onde?”. “De mim?”. Gente… O bulletzinho tava no canal vaginal de Stephanie."
        ]
    },
    {
        "title": "furico",
        "publishing_date": "27/04/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#furico",
        "characters": "rita e charles",
        "Perguntas": [
            "No episódio 'furico', quem é a personagem principal da história?",
            "No episódio 'furico', qual é o hábito de Rita e Charles em seu relacionamento?",
            "No episódio 'furico', o que aconteceu com Rita durante o encontro com Yolanda no motel?"
        ],
        "Respostas": [
            "Rita",
            "Fazer ménage",
            "Rita sentiu uma ardência no furico após o marido jogar álcool em gel"
        ],
        "Trechos": [
            "A Rita é casada com o Charles aí há mais de dez anos…",
            "Então, eles têm por hábito contratar uma garota de programa, porque ela tem as manhas, entendeu?",
            "E a Rita começou a sentir ali uma ardência…"
        ]
    },
    {
        "title": "sabre de luz",
        "publishing_date": "13/04/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#sabre",
        "characters": "márcio e regiane",
        "Perguntas": [
            "No episódio 'sabre de luz', quem é o protagonista da história?",
            "No episódio 'sabre de luz', o que aconteceu com o Márcio após colocar a camisinha?",
            "No episódio 'sabre de luz', qual é o apelido que o Márcio deu para a camisinha?"
        ],
        "Respostas": [
            "Márcio",
            "Ele sentiu um mal-estar e seu pênis ficou apertado",
            "Sabre de Luz"
        ],
        "Trechos": [
            "Então vamos lá, vamos de história. O Márcio ele conheceu uma moça aí… Que nós vamos chamar de Regiane.",
            "E o Márcio falou: “Olha, Andréia, eu não quero aqui fazer uma propaganda enganosa, eu não sou nenhum dotadão aí, nada… Mas a P estrangulou meu pau”.",
            "E aí lá no hotel eles começaram e tal de novo, aquele puta clima, tiraram a roupa e o Márcio falou que foi ali oral pra todo lado e chegou a hora de botar camisinha."
        ]
    },
    {
        "title": "chicletinho",
        "publishing_date": "09/03/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#chicletinho",
        "characters": "larissa e namorado",
        "Perguntas": [
            "No episódio 'chicletinho', quem é a personagem principal da história?",
            "No episódio 'chicletinho', o que aconteceu com a Larissa durante o oral do namorado?",
            "No episódio 'chicletinho', por que o namorado não queria mais ir à casa da Larissa após o incidente?"
        ],
        "Repostas": [
            "Larissa",
            "O chiclete do namorado grudou nos seus pelos pubianos.",
            "Ele ficou apavorado após o incidente e não queria mais correr o risco de outro constrangimento."
        ],
        "Trechos": [
            "A Larissa tinha pais ali muito rigorosos e religiosos, severos mesmo…",
            "E aí quando ela olhou para baixo, né? Olhou pra cara dele, ele estava em choque…",
            "E o cara acabou indo embora e ele ficou tão apavorado que depois ele não queria mais ir lá na casa da Larissa."
        ]
    },
    {
        "title": "peitos",
        "publishing_date": "02/03/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#peitos",
        "characters": "baby, sandra e roberto",
        "Perguntas": [
            "No episódio 'peitos', quem é a personagem principal da história?",
            "No episódio 'peitos', o que a Baby fez na festa que chamou atenção de todos?",
            "No episódio 'peitos', quem foi o cara que a Baby se interessou na festa?"
        ],
        "Respostas": [
            "A Baby",
            "Mostrou os seios operados e perguntou se as pessoas queriam tocar neles",
            "O Roberto"
        ],
        "Trechos": [
            "“Gente, meus peitos”.",
            "“Você não quer ver como ficou? Olha que interessante e nã nã nã”",
            "E aí o cara lá com as mãos no peito da Baby, — e ela explicando como tinha sido a cirurgia..."
        ]
    },
    {
        "title": "bundudinho",
        "publishing_date": "22/02/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#bundudinho",
        "characters": "cleverson e carlinhos",
        "Perguntas": [
            "No episódio 'bundudinho', quem é o personagem principal da história?",
            "No episódio 'bundudinho', o que Cleverson achou que era o tubo que estava ao lado da cama?",
            "No episódio 'bundudinho', o que Cleverson realmente besuntou o cu de Carlinhos com?"
        ],
        "Respostas": [
            "Cleverson",
            "Lubrificante",
            "Pasta de dente"
        ],
        "Trechos": [
            "O Cleverson mudou de Estado, ele é um professor universitário e ele foi fazer doutorado aí — Num lugar X.",
            "E, do lado da cama, ele viu que tinha um tubo, ele falou: “Bom, só pode ser lubrificante”…",
            "Ele achou que era um lubrificante desses que tem refrescância, sabe?  E, gente, ele besuntou o cu de Carlinhos, aquela bunda redondinha bonitinha, com pasta de dente…"
        ]
    },
    {
        "title": "rude",
        "publishing_date": "15/02/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#rude",
        "characters": "carlito e malu",
        "Perguntas": [
            "No episódio 'rude', quem é o protagonista da história?",
            "No episódio 'rude', o que a Malu pediu ao Carlito fazer durante o sexo?",
            "No episódio 'rude', por que o Carlito começou a ter cismas com a Malu?"
        ],
        "Respostas": [
            "Carlito",
            "Apertar os mamilos dela",
            "Pela surpresa do tapa na cara dele e pela falta de comunicação sobre as preferências sexuais"
        ],
        "Trechos": [
            "O Carlito ele terminou ali um relacionamento de uns dez anos.",
            "E aí ele apertou de uma maneira, sei lá, que ele achou sensual…",
            "Mas aí ele já ficou com um pouco de cisma, né?"
        ]
    },
    {
        "title": "mão na roda",
        "publishing_date": "08/02/2022",
        "quadro": "pimenta no dos outros",
        "hashtag": "#mao",
        "characters": "décio e seu hermes",
        "Perguntas": [
            "No episódio 'mão na roda', quem é o personagem central da história?",
            "No episódio 'mão na roda', qual é o fetiche do seu Hermes?",
            "No episódio 'mão na roda', o que aconteceu quando o Décio tentou retirar a mão do ânus do seu Hermes?"
        ],
        "Respostas": [
            "Décio",
            "Ele gosta de ser humilhado",
            "O seu Hermes desmaiou e travou a musculatura do ânus, prendendo o braço do Décio"
        ],
        "Trechos": [
            "O Décio é um cara de 30 anos, ele curte ali os aplicativos e tal de relacionamento...",
            "Ele gostava, assim, de ser humilhado e tal.",
            "E aí ele ficou desesperado, porque assim, ele não ia puxar o braço, tipo, sei lá, e destruir o seu Hermes por dentro..."
        ]
    }
]