[
    {
        "title": "milton",
        "publishing_date": "18/03/2024",
        "quadro": "amor nas redes",
        "hashtag": "#milton",
        "characters": "milton e fabiano",
        "Perguntas": [
            "No episódio 'milton', quem é o pai do Fabiano?",
            "No episódio 'milton', o que foi que o Reinaldo sentiu quando o Fabiano lhe apresentou o Milton?",
            "No episódio 'milton', o que o Milton fazia que impressionou o Reinaldo?"
        ],
        "Respostas": [
            "Reinaldo",
            "Ciúme",
            "Faz aeromodelos"
        ],
        "Trechos": [
            "\"O Reinaldo conheceu a Elaine e depois de um namoro de um ano e pouco, resolveram casar.\"",
            "\"Ai meu Deus\", foi remoendo o Reinaldo e, a partir daí, o Reinaldo criou um ódio sem conhecer e nem nunca ver o Milton.",
            "\"Pô, ele sobe, ele voa, circula e desce… Amo… Mas eu estava com ódio\""
        ]
    },
    {
        "title": "big chop",
        "publishing_date": "21/12/2023",
        "quadro": "amor nas redes",
        "hashtag": "#big",
        "characters": "janaína",
        "Perguntas": [
            "No episódio 'big chop', quem é a personagem principal da história?",
            "No episódio 'big chop', qual foi o maior desafio da Janaína ao tentar aceitar seu cabelo?",
            "No episódio 'big chop',  Como a Janaína se sentiu após seu segundo big chop?"
        ],
        "Respostas": [
            "Janaína",
            "A falta de conhecimento e apoio para cuidar do seu cabelo crespo",
            "Linda e confiante"
        ],
        "Trechos": [
            "E hoje eu vou contar pra vocês a última história aí, a história da Janaína.",
            "E a Janaína entrou numas de lavar o cabelo todo dia, porque na cabeça da Janaína, fazia sentido que o cabelo molhado ficava com um aspecto melhor...",
            "E hoje a Janaína está com 26 anos — são três anos de cabelo totalmente natural — e o cabelo dela tá grande, lindo, bem cuidado…"
        ]
    },
    {
        "title": "transição",
        "publishing_date": "07/12/2023",
        "quadro": "amor nas redes",
        "hashtag": "#transiçao",
        "characters": "ana luísa",
        "Perguntas": [
            "No episódio 'transição', quem é a personagem principal da história?",
            "No episódio 'transição', como eram cuidados os cabelos da Ana Luísa quando ela era jovem?",
            "No episódio 'transição', o que mudou na vida da Ana Luísa quando ela decidiu aceitar seu cabelo natural?"
        ],
        "Respostas": [
            "Ana Luísa",
            "Ela os alisava com química para pode ser mais aceita socialmente",
            "Ela se sentiu mais confiante e se reconectou com sua ancestralidade e sua família"
        ],
        "Trechos": [
            "Ela sempre sonhou em ter o cabelo comprido igual as meninas da escola, mas o cabelo da Ana Luísa quebrava, não adiantava…",
            "Ela resolveu ir num salão para fazer permanente afro naquela raiz que estava sem química.",
            "Ela se sentiu mais confiante e se reconectou com sua ancestralidade e sua família."
        ]
    },
    {
        "title": "meus cachos minha vida",
        "publishing_date": "23/11/2023",
        "quadro": "amor nas redes",
        "hashtag": "#cachos",
        "characters": "alessandra",
        "Perguntas": [
            "No episódio 'meus cachos minha vida', quem é a personagem principal da história contada no episódio?",
            "No episódio 'meus cachos minha vida', o que a mãe da Alessandra sempre queria que ela fizesse com o seu cabelo?",
            "No episódio 'meus cachos minha vida', o que a Alessandra descobriu que ela tem em comum com a sua condição de cabelo?"
        ],
        "Respostas": [
            "A Alessandra",
            "A mãe da Alessandra sempre queria que ela alisasse o cabelo.",
            "A Alessandra descobriu que ela tem alopecia androgenética, uma condição que faz com que os fios do cabelo nasçam progressivamente mais finos."
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da Alessandra, então vamos lá, vamos de história.",
            "E aí um dia, mexendo nas fotos, ela achou uma foto de carnaval — que a mãe dela talvez tenha suado, dançou ali no meio dos foliões — e o cabelo estava cacheado.",
            "E aí um dia, Alessandra descobriu que ela tem uma condição chamada “alopecia androgenética”, que é uma forma de queda de cabelos que é geneticamente determinada, onde cada ciclo do cabelo os fios vão nascendo progressivamente mais finos…"
        ]
    },
    {
        "title": "cacheada",
        "publishing_date": "09/11/2023",
        "quadro": "amor nas redes",
        "hashtag": "#cacheada",
        "characters": "gabriela",
        "Perguntas": [
            "No episódio 'cacheada', quem é a personagem principal da história?",
            "No episódio 'cacheada', qual era o problema da Gabriela em relação ao seu cabelo quando ela era criança?",
            "No episódio 'cacheada', o que Gabriela aprendeu sobre o seu cabelo e sobre si mesma ao longo da história?"
        ],
        "Respostas": [
            "Gabriela",
            "O bullying e a pressão para ter cabelo liso",
            "A autoestima e a aceitação do seu cabelo cacheado e do seu corpo"
        ],
        "Trechos": [
            "Quando a Gabriela era pequena, a mãe dela não sabia como cuidar do cabelo da Gabriela...",
            "E esses comentários eram muito comuns nas reuniões de família e até na igreja...",
            "E hoje Gabriela, que é uma mulher gorda — e que antes achava que ela precisava se esconder — com o cabelo cacheado maravilhoso, volumoso, conseguiu se aceitar e se entender como mulher gorda..."
        ]
    },
    {
        "title": "flores brancas – parte 2",
        "publishing_date": "02/11/2023",
        "quadro": "amor nas redes",
        "hashtag": "#flores2",
        "characters": "damiana e cleide",
        "Perguntas": [
            "No episódio 'flores brancas – parte 2', quem é a pessoa que Damiana se casou com e que relação eles tinham?",
            "No episódio 'flores brancas – parte 2', o que Cleide fez para ajudar Damiana a escapar do marido?",
            "No episódio 'flores brancas – parte 2', quais são os planos de Damiana após a morte de Cleide?"
        ],
        "Respostas": [
            "Um homem horrível com quem ela teve um relacionamento abusivo e violento",
            "Simulou a fuga de Damiana e escondeu ela no seu quarto no casarão",
            "Visitá-la na sepultura e se encontrar com ela novamente após a morte"
        ],
        "Trechos": [
            "Ela estava casada com um homem horrível, vivendo um relacionamento abusivo e violento…",
            "A Cleide, com um belo sorriso no rosto, olhou pra Damiana e apontou pra cima: “A gente vai fugir pro meu quarto”.",
            "Ela espera que a Cleide esteja esperando ela com flores brancas na mão…"
        ]
    },
    {
        "title": "rata",
        "publishing_date": "14/08/2023",
        "quadro": "amor nas redes",
        "hashtag": "#rata",
        "characters": "rata",
        "Perguntas": [
            "No episódio 'rata', quem é a Rata e qual é sua história?",
            "No episódio 'rata', qual foi o desafio maior que a Rata enfrentou em sua vida?",
            "No episódio 'rata', como foi a reconciliação da Rata com seu pai?"
        ],
        "Respostas": [
            "A Rata é Iracema Ferreira, uma pioneira do futebol feminino no Brasil que lutou contra o preconceito e a falta de apoio para jogar futebol.",
            "O maior desafio que a Rata enfrentou foi a lesão no joelho que a impossibilitou de jogar futebol da forma que ela queria.",
            "A reconciliação da Rata com seu pai aconteceu quando ele a autorizou a participar de uma competição no exterior e começou a apoiá-la em seus jogos."
        ],
        "Trechos": [
            "Eu sou Iracema Ferreira, conhecida como Rata.",
            "Eu acredito muito que eu sou até hoje assim… Eu nunca gostei de ouvir um “não” como resposta.",
            "Ali o amor falou mais alto. Depois desse dia, ele foi me acompanhando em alguns jogos… Inclusive, tem uma foto dele e da minha mãe que anda comigo na minha carteira…"
        ]
    },
    {
        "title": "bacanas",
        "publishing_date": "07/08/2023",
        "quadro": "amor nas redes",
        "hashtag": "#bacanas",
        "characters": "dona joana e seu valdemar",
        "Perguntas": [
            "No episódio 'bacanas', quem são os Senhores Bacanas?",
            "No episódio 'bacanas', como o Seu Valdemar conseguiu sair da depressão durante a pandemia?",
            "No episódio 'bacanas', como o Kelvin ajudou os avós a criarem um negócio de sucesso no TikTok?"
        ],
        "Respostas": [
            "Os Senhores Bacanas são o Seu Valdemar e a Dona Joana, um casal de 89 e 86 anos que se tornaram famosos no TikTok após criarem um negócio de delivery de caldo de cana",
            "O Seu Valdemar conseguiu sair da depressão ao criar um negócio de delivery de caldo de cana com a ajuda do neto Kelvin",
            "Kelvin ajudou os avós a criar um negócio de sucesso no TikTok ao ter a ideia de iniciar um delivery de caldo de cana e criar vídeos do avô fazendo a rotina, vídeos de conversas de como era antigamente e vídeos do caldo de cana"
        ],
        "Trechos": [
            "E a gente chama agora de “Senhor Bacana”.",
            "E aí o Kelvin pensou, falou: “Já que a gente vai fazer, vamos meter uns rótulos mais modernos nessas garrafas? Vamos pensar num nome?”",
            "E então Dona Joana virou a Senhora Bacana. — Seu bacana e Senhora Bacana."
        ]
    },
    {
        "title": "buquê",
        "publishing_date": "07/08/2023",
        "quadro": "amor nas redes",
        "hashtag": "#buque",
        "characters": "amanda, flávia e rodrigo",
        "Perguntas": [
            "No episódio 'buquê', quem é a personagem principal da história?",
            "No episódio 'buquê', qual é o nome da namorada da Amanda?",
            "No episódio 'buquê', o que Amanda e Flávia começaram a vender nas ruas da universidade dopo de saírem de seus empregos de meio período?"
        ],
        "Respostas": [
            "Amanda",
            "Flávia",
            "Sanduíches e lanches"
        ],
        "Trechos": [
            "A Amanda — que é aí quem me escreve — desde pequena foi muito unida com a irmã.",
            "Amanda que já vinha com muitas questões pessoais…",
            "E elas faziam faculdade de manhã, ambas tinham um trabalho de meio período à tarde e elas resolveram à noite fazer lanches para vender nas portas das universidades…"
        ]
    },
    {
        "title": "estava escrito?",
        "publishing_date": "25/05/2023",
        "quadro": "amor nas redes",
        "hashtag": "#escrito",
        "characters": "soraia, helena e um cara",
        "Perguntas": [
            "No episódio 'estava escrito?', quem era o pai do Arthur?",
            "No episódio 'estava escrito?', o que aconteceu com a Helena após descobrir que estava doente?",
            "No episódio 'estava escrito?', quem ficou com a guarda dos meninos após a morte da Helena?"
        ],
        "Respostas": [
            "O médico que casou com a Soraia",
            "Ela começou a tratar a doença e falou com a Soraia sobre o futuro dos meninos",
            "A Soraia"
        ],
        "Trechos": [
            "Ele contou que ele tinha um filho de 8 anos.",
            "E ela sabia que se ficasse na mão do pai lá, ele ia botar o Arthur num colégio, sei lá, interno, e o Thiago ia acabar em algum abrigo.",
            "E eles fizeram lá um bem bolado jurídico e ele não liga de pagar pensão, não…"
        ]
    },
    {
        "title": "calado vence",
        "publishing_date": "22/05/2023",
        "quadro": "amor nas redes",
        "hashtag": "#calado",
        "characters": "lucélia, hamilton e aurélio",
        "Perguntas": [
            "No episódio 'calado vence', quem era Aurélio para Hamilton?",
            "No episódio 'calado vence', o que Aurélio fez para Hamilton na reunião de pais e mestres?",
            "No episódio 'calado vence', o que Hamilton fez quando Aurélio morreu?"
        ],
        "Respostas": [
            "O pai adotivo de Hamilton.",
            "Aurélio foi à reunião de pais e mestres e se apresentou como pai de Hamilton.",
            "Hamilton disse que sofre de saudade do pai todos os dias e que sua vida melhorou 800% após ter conhecido Aurélio."
        ],
        "Trechos": [
            "\"Eu sou o pai do Hamilton\".",
            "E aí ele foi, entrou, sentou ali e falou \"oi\" para o Hamilton, sentou do lado do Hamilton e ficou ali na reunião.",
            "Tem a minha vida de criança antes do meu pai e a minha vida 800% melhor depois do meu pai…"
        ]
    },
    {
        "title": "ong",
        "publishing_date": "27/03/2023",
        "quadro": "amor nas redes",
        "hashtag": "#ong",
        "characters": "déia freitas",
        "Perguntas": [
            "No episódio 'ong', quem foi a primeira pessoa que Déia conheceu ao ingressar na ONG?",
            "No episódio 'ong', o que Déia descobriu trabalhando com as mulheres?",
            "No episódio 'ong', qual foi a mudança que Déia percebeu em si mesma após trabalhar na ONG?"
        ],
        "Respostas": [
            "Dona Deise",
            "Que trabalhar com mulheres fluía melhor",
            "Aprendeu a valorizar a união feminina e a trabalhar em grupo"
        ],
        "Trechos": [
            "Eu fui lá, conheci o projeto, amei a Dona Deise, amei a Rose…",
            "Eu acho que flui muito melhor. E foi aí que eu descobri…",
            "Foi aí que eu aprendi, realmente… Na faculdade eu também já tinha essa vivência de estar muito unida com as mulheres que trabalhavam lá, mas na ONG isso se expandiu, assim."
        ]
    },
    {
        "title": "gorda",
        "publishing_date": "23/03/2023",
        "quadro": "amor nas redes",
        "hashtag": "#gorda",
        "characters": "paula",
        "Perguntas": [
            "No episódio 'gorda', quem foi ridicularizada por conta de seu peso na escola?",
            "No episódio 'gorda', o que Paula comprou após se sentir bem com seu corpo?",
            "No episódio 'gorda', quem sofreu bullying na rua e decidiu se vingar?"
        ],
        "Respostas": [
            "Paula",
            "um biquíni",
            "Janaína"
        ],
        "Trechos": [
            "Então ela foi crescendo no ambiente escolar assim, sendo muito ridicularizada por conta de seu peso.",
            "E a Paula ali naquele maiô, falou: “Ué, acho que eu quero um biquíni”.",
            "E a Janaína foi nutrindo um ódio por esse garoto que sempre chamava ela de gorda e sempre xingava ela e tal."
        ]
    },
    {
        "title": "realidade",
        "publishing_date": "02/03/2023",
        "quadro": "amor nas redes",
        "hashtag": "#realidade",
        "characters": "monique e vicente",
        "Perguntas": [
            "No episódio 'realidade', quem são os personagens principais da história?",
            "No episódio 'realidade', o que foi o problema técnico que fez a conversa entre Monique e Vicente esfriar?",
            "No episódio 'realidade', como Vicente pediu Monique em namoro?"
        ],
        "Respostas": [
            "Monique e Vicente",
            "Um erro de localização no aplicativo de relacionamento",
            "Com uma surpresa romântica com velas, pétalas de rosa e corações no quarto"
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da Monique e do Vicente.",
            "Ele nunca tinha ido pra Goiânia e Monique nunca tinha ido pra Bahia.",
            "O quarto estava todo enfeitado com velas e pétalas de rosa e corações, assim…"
        ]
    },
    {
        "title": "pelúcia",
        "publishing_date": "23/02/2023",
        "quadro": "amor nas redes",
        "hashtag": "#pelucia",
        "characters": "malu e roberto",
        "Perguntas": [
            "No episódio 'pelúcia', quem eram Malu e Roberto antes de se conhecerem?",
            "No episódio 'pelúcia', o que aconteceu no primeiro encontro de Malu e Roberto?",
            "No episódio 'pelúcia', como Malu pediu Roberto em casamento?"
        ],
        "Respostas": [
            "Eles eram dois usuários de uma sala de bate papo com apelidos Moça de Pelúcia e Junior Felpudo.",
            "Eles foram ao teatro e, embora tenham sido meio mudos, a conversa fluiu melhor durante a comida.",
            "Malu pediu Roberto em casamento com um carro de som na frente da casa dele, na frente de toda a família reunida."
        ],
        "Trechos": [
            "Malu, a Moça de Pelúcia, viu ali o nome Junior Felpudo e achou interessante…",
            "Eles foram mudos para o teatro, assistiram a peça mudos. Não, mentira… Depois do teatro melhorou um pouco.",
            "Malu mandou ali o seu carro de mensagem… Só que a mensagem da Malu era outra… Malu pediu Roberto em casamento."
        ]
    },
    {
        "title": "laços – parte 3",
        "publishing_date": "09/02/2023",
        "quadro": "amor nas redes",
        "hashtag": "#laços",
        "characters": "luis felipe, marília e anselmo",
        "Perguntas": [
            "No episódio 'laços – parte 3', quem é o pai biológico do Luís Filipe?",
            "No episódio 'laços – parte 3', o que o Anselmo descobriu sobre a Marília?",
            "No episódio 'laços – parte 3', por que o Luís Filipe não quis fazer o exame de paternidade?"
        ],
        "Respostas": [
            "Não é certo",
            "Um beijo com outro homem",
            "Não queria saber de quem ele era filho biológico"
        ],
        "Trechos": [
            "Então,  eu sei que vocês, como eu, vão ficar um pouco decepcionados, porque a gente sempre espera um desfecho tipo “Ai, agora a gente já sabe”",
            "E aí o Anselmo tomou coragem e um dia resolveu conversar com Marília.",
            "Luís Filipe disse: “Olha, eu gosto da minha vida como ela tá. O único pai que eu conheço é você e eu gosto que você seja meu pai.”"
        ]
    },
    {
        "title": "professor – parte 1",
        "publishing_date": "07/02/2023",
        "quadro": "amor nas redes",
        "hashtag": "#professor",
        "characters": "karina e um cara",
        "Perguntas": [
            "No episódio 'professor – parte 1', quem é a personagem principal da história?",
            "No episódio 'professor – parte 1', o que era o professor de Karina?",
            "No episódio 'professor – parte 1', o que o professor disse que havia acontecido com sua esposa?"
        ],
        "Respostas": [
            "Karina",
            "Professor de Pôneilogia",
            "Ele disse que havia ficado viúvo no primeiro ano da Covid e que foi muito traumático pra ele"
        ],
        "Trechos": [
            "A Karina, uma estudante universitária, ela conseguiu, era um sonho dela, entrar numa universidade e ela conseguiu isso com 25 anos.",
            "Quando ela entrou na aula de Pôneilogia… [efeito sonoro animado] Quem estava lá? Um cara perfeito…",
            "Ele contava as coisas da vida dele, que ele ficou viúvo no primeiro ano da Covid e que foi muito traumático pra ele e tal a esposa ter morrido assim..."
        ]
    },
    {
        "title": "mocinha do facebook",
        "publishing_date": "14/12/2022",
        "quadro": "amor nas redes",
        "hashtag": "#mocinha",
        "characters": "lilian",
        "Perguntas": [
            "No episódio 'mocinha do facebook', quem é a Lilian Regina de Almeida?",
            "No episódio 'mocinha do facebook', qual foi o atendimento que fez Lilian realizar algo além do seu trabalho?",
            "No episódio 'mocinha do facebook', o que Lilian valoriza no seu trabalho?"
        ],
        "Respostas": [
            "A gerente farmacêutica da Drogasil na cidade de João Monlevade, em Minas Gerais.",
            "Um atendimento a um senhor desesperado que precisava de um remédio para sua mãe e Lilian o atendeu mesmo após o fechamento da farmácia.",
            "Ouvir o cliente e se sentir útil."
        ],
        "Trechos": [
            "“Me chamo Lilian Regina de Almeida, sou gerente na Drogasil.”",
            "“Só um momento, eu vou pegar o seu medicamento.”",
            "“Acho que faz toda a diferença pra gente, ouvir o cliente dar atenção ao que ele está falando…”"
        ]
    },
    {
        "title": "pão",
        "publishing_date": "12/12/2022",
        "quadro": "amor nas redes",
        "hashtag": "#pao",
        "characters": "ana clara e dona catarina",
        "Perguntas": [
            "No episódio 'pão', quem é a personagem principal da história?",
            "No episódio 'pão', quem ensinou o avô Raul a fazer o pão?",
            "No episódio 'pão', por que a Ana Clara resolveu manter a tradição do avô e fazer o pão para todo mundo?"
        ],
        "Respostas": [
            "Ana Clara",
            "Dona Catarina",
            "Para manter a memória do seu avô e dar um pouco de conforto à família durante o Natal"
        ],
        "Trechos": [
            "A bisavó da Ana Clara, a Dona Catarina, sempre cozinhou aí muito bem…",
            "Então, era uma tradição que Dona Catarina ali criou, ela ensinou o avô da Ana Clara, o seu Raul, a fazer esse pão aí.",
            "A Ana Clara fazer aquele pão deixou todo mundo um pouco mais… Conformado não era palavra, mas deu um pouco de conforto ali naquela hora, daquela saudade do seu Raul."
        ]
    },
    {
        "title": "coincidência",
        "publishing_date": "30/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#coincidencia",
        "characters": "joão paulo",
        "Perguntas": [
            "No episódio 'coincidência', quem era o gerente da filial do Shopping Frei Caneca quando se conheceu as irmãs?",
            "No episódio 'coincidência', o que fazia o João Paulo com os clientes na farmácia?",
            "No episódio 'coincidência', por que o João Paulo era tão gostoso de trabalhar com os idosos?"
        ],
        "Respostas": [
            "João Paulo Montini",
            "Conversava e dava dicas de saúde",
            "Porque eles eram mais gostosos de trabalhar quando se tinha tempo e paciência para conversar"
        ],
        "Trechos": [
            "“Pô, arregaçar a manga aqui, trabalhar e tal”",
            "Eu gosto muito de conversar, então eu puxo bastante assunto com cliente…",
            "Eu sempre vou passear com o meu cachorro todo fim de tarde ou à noite e no meio do caminho eu sempre encontro vários idosos e a gente sempre acaba conversando."
        ]
    },
    {
        "title": "longe",
        "publishing_date": "25/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#longe",
        "characters": "virgínia e albert",
        "Perguntas": [
            "No episódio 'longe', quem é o namorado que a Virginia conheceu no Tinder?",
            "No episódio 'longe', o que a Virginia fez após ser demitida e após a cirurgia da mãe?",
            "No episódio 'longe', o que a dona Marília fez no Canadá após conhecer o genro?"
        ],
        "Respostas": [
            "Albert",
            "Comprou uma passagem para o Canadá para conhecer o Albert",
            "Conheceu um namorado no Tinder e ficou noiva"
        ],
        "Trechos": [
            "E de cara a Virginia mandou um feliz ano novo para o cara e já falou: “E aí, vamos tomar uma cerveja e tal?”",
            "E ela resolveu comprar uma passagem pra passar dez dias no Canadá.",
            "Dona Marília ligou o Tinder lá no Canadá e conheceu um canadense?  — Ai meu Deus, que máximo…"
        ]
    },
    {
        "title": "vovozinha",
        "publishing_date": "24/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#vovozinha",
        "characters": "amanda, dona olimpa e guilherme",
        "Perguntas": [
            "No episódio 'vovozinha', quem ajudou a Amanda a conhecer o grande amor no Tinder?",
            "No episódio 'vovozinha', por que a Amanda não ligava o aplicativo durante as viagens de trabalho?",
            "No episódio 'vovozinha', o que a Dona Olímpia fez que levou ao match entre a Amanda e o Guilherme?"
        ],
        "Respostas": [
            "A avó da Amanda, Dona Olímpia.",
            "Porque ela não queria ter um relacionamento sério à distância.",
            "Deu like no perfil do Guilherme."
        ],
        "Trechos": [
            "“E a Amanda conheceu uns caras bem legais no Tinder que viraram contatinhos interessantes”",
            "“Poxa, vou ligar num lugar, conhecer alguém de outra cidade… E se eu me apaixonar, sei lá? Vou ter aí um relacionamento sério à distância?”",
            "E aí a Amanda foi mostrando como deslizava ali pra a direita e pra esquerda, como recusava as pessoas, como dava like e a avó pegou o celular  e foi testando e dando o like  nos carras ali do aplicativo"
        ]
    },
    {
        "title": "jucycleisson",
        "publishing_date": "23/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#jucycleisson",
        "characters": "bruno e jussycleisson",
        "Perguntas": [
            "No episódio 'jucycleisson', quem é o personagem principal da história?",
            "No episódio 'jucycleisson', o que Bruno fez para conhecer Jucycleisson melhor?",
            "No episódio 'jucycleisson', por que Bruno pediu desculpas a Miguel?"
        ],
        "Respostas": [
            "Bruno",
            "Procurou Jucycleisson no Tinder e começou a conversar com ele",
            "Porque ele errou e beijou outro cara na balada enquanto estava com Miguel"
        ],
        "Trechos": [
            "\"Entre 2012 e 2018, o Bruno foi para uma grande capital, — para trabalhar — trabalhou muito, se estressou muito, teve ali um burnout, uma crise grave de estresse e resolveu voltar para a cidade dele para viver ali mais perto da família e tal.\"",
            "\"Ele falou: “Poxa, eu tenho que achar esse cara”, só que ele não lembrava o nome.",
            "\"E o Bruno falou: “Estamos pobres? Estamos, mas mais unidos aí do que nunca e com muito amor nesse relacionamento”."
        ]
    },
    {
        "title": "zerados",
        "publishing_date": "22/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#zerados",
        "characters": "jussara e rogério",
        "Perguntas": [
            "No episódio 'zerados', quem se conheceram no Tinder em 2006?",
            "No episódio 'zerados', o que Jussara e Rogério tinham em comum no primeiro encontro?",
            "No episódio 'zerados', como terminou o relacionamento de Jussara e Rogério?"
        ],
        "Respostas": [
            "Jussara e Rogério",
            "Estar sem dinheiro",
            "Eles se casaram e estão muito felizes"
        ],
        "Trechos": [
            "Eles se conheceram no Tinder quando eles estavam praticamente sem grana nenhuma.",
            "Ela não tinha como pagar real, não tinha cartão de crédito, não tinha nada.",
            "E eles se casaram. A Jussara disse que ela nunca imaginou que fosse evoluir assim a relação que começou lá atrás, depois virou uma amizade e agora eles estão casados e muito felizes…"
        ]
    },
    {
        "title": "jantares",
        "publishing_date": "21/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#jantares",
        "characters": "tatiane e renato",
        "Perguntas": [
            "No episódio 'jantares', quem é a personagem principal da história?",
            "No episódio 'jantares', quais eram os objetivos da Tatiane ao usar o aplicativo de namoro Tinder?",
            "No episódio 'jantares', o que foi o ponto de partida para a Tatiane encontrar o amor após seu divórcio?"
        ],
        "Respostas": [
            "Tatiane",
            "Se sentir melhor e mais desejada",
            "Um Picolé de Limão"
        ],
        "Trechos": [
            "Eu tô bem felizinha.",
            "“Bom, vou entrar no Tinder, vou trocar uns matchs pra me sentir melhor, mais bonita, desejada…”",
            "E hoje eu vou contar para vocês a história da Tatiane, que começou aí com um Picolé de Limão e terminou com Amor nas Redes."
        ]
    },
    {
        "title": "escuta",
        "publishing_date": "15/11/2022",
        "quadro": "amor nas redes",
        "hashtag": "#escuta",
        "characters": "lucas fernando e uma senhora",
        "Perguntas": [
            "No episódio 'escuta', quem é o personagem principal da história contada?",
            "No episódio 'escuta', qual era o objetivo da ação da farmácia na praça?",
            "No episódio 'escuta', o que Lucas proporcionou à senhora idosa?"
        ],
        "Respostas": [
            "Lucas Fernando Martins, supervisor da loja 276 em Mogi-Guaçu.",
            "Aferir pressão e conversar com as pessoas para instruir e mostrar a funcionalidade da farmácia.",
            "Uma escuta e apoio em um momento difícil da vida."
        ],
        "Trechos": [
            "Olá, meu nome é Lucas Fernando Martins, sou supervisor da loja 276 em Mogi-Guaçu.",
            "Então, os funcionários vão ali para aquela praça, vão aferir pressão, às vezes ali um teste de glicemia…",
            "E o Lucas fez esse acordo com ela, né? Dela passar na farmácia toda vez que ela precisasse conversar com alguém e ali estabelecia-se seu vínculo."
        ]
    },
    {
        "title": "jean pierry",
        "publishing_date": "26/10/2022",
        "quadro": "amor nas redes",
        "hashtag": "#jean",
        "characters": "jean pierry e dona letícia",
        "Perguntas": [
            "No episódio 'jean pierry', quem era a cliente que frequenta a farmácia Droga Raia em Pirassununga?",
            "No episódio 'jean pierry', quem é o supervisor da filial 3210 da Droga Raia?",
            "No episódio 'jean pierry', como o Jean Pierry se sentiu ao saber que a dona Letícia havia falecido?"
        ],
        "Respostas": [
            "A dona Letícia",
            "Jean Pierry",
            "Ele ficou sem chão, muito mal"
        ],
        "Trechos": [
            "E aí eles foram conversando e — como ele tinha ali a mesma questão de saúde — ele foi mostrando ali as várias opções que tinha e tal e eles ficaram conversando um bom tempo.",
            "E eu sou Jean, sou supervisor de loja aqui na cidade de Pirassununga mesmo, interior de São Paulo.",
            "O Jean ficou tão mal, tão passado na hora, que ele precisou que alguém ajudasse ele pra chegar até o fundo da farmácia."
        ]
    },
    {
        "title": "natália",
        "publishing_date": "12/10/2022",
        "quadro": "amor nas redes",
        "hashtag": "#natalia",
        "characters": "natália",
        "Perguntas": [
            "No episódio 'natália', quem é a personagem principal da história?",
            "No episódio 'natália', qual é o problema de saúde do marido da senhora?",
            "No episódio 'natália', qual é a atitude da Natália em relação aos clientes?"
        ],
        "Respostas": [
            "Natália, a gerente da Drogasil",
            "Alzheimer",
            "Cuidado e atenção"
        ],
        "Trechos": [
            "Eu trabalho como gerente na Drogasil de Bragança, que fica aqui no interior do Pará.",
            "o marido dela sofria de um mal de Alzheimer e que, apesar de ela ter filhos, ela cuidava do marido sozinha",
            "Eu acho que o nosso trabalho é esse, né? A gente está aqui para olhar a necessidade das pessoas e, às vezes, naquele momento, a pessoa só precisa de uma conversa, de uma orientação, de alguém que pare realmente de fato para escutar elas, né?"
        ]
    },
    {
        "title": "contrabandistas",
        "publishing_date": "10/10/2022",
        "quadro": "amor nas redes",
        "hashtag": "#contrabandistas",
        "characters": "leila, lívia e adriana",
        "Perguntas": [
            "No episódio 'contrabandistas', quem são as três mulheres que se conheceram no hospital?",
            "No episódio 'contrabandistas', o que elas tinham em comum?",
            "No episódio 'contrabandistas', o que elas fizeram juntas no hospital?"
        ],
        "Respostas": [
            "Leila, Lívia e Adriana",
            "Ela tinham o mesmo tipo de leucemia e estavam passando pelo tratamento oncológico",
            "Ela criaram um grupo de WhatsApp e compartilhavam experiências, além de fazerem contrabando de comida mexicana no hospital"
        ],
        "Trechos": [
            "Eu escolhi essa história pra esse mês agora de outubro, acho que tem tudo a ver também.",
            "E aí as duas começaram a marcar as consultas no mesmo dia ali no hospital para que elas conseguissem se ver fora do quarto, né?",
            "E o mais legal: [voz animada] Eu tive acesso também a contrabando de comida."
        ]
    },
    {
        "title": "dani",
        "publishing_date": "06/10/2022",
        "quadro": "amor nas redes",
        "hashtag": "#dani",
        "characters": "dani",
        "Perguntas": [
            "No episódio 'dani', quem é a protagonista da história contada no podcast?",
            "No episódio 'dani', qual é o nome da ONG que realizou o exame de mamografia da Daniela?",
            "No episódio 'dani', qual é o nome do programa de voluntariado da Intel?"
        ],
        "Respostas": [
            "Daniela Terena",
            "Américas Amigas",
            "Intel Involved"
        ],
        "Trechos": [
            "Então vamos lá, vamos de história.  A Daniela estava desempregada, aí um amigo dela que tem uma parceria com a ONG Américas Amigas falou: “Dani, você não quer fazer um freela? Trabalhar lá na carreta representando aqui a minha empresa?”",
            "E aí eles foram pra dar um apoio moral ali e tal. E aí ela fez o exame… Só que, assim, quando ela entrou pra fazer o exame, era ali os residentes na Unifesp e ela achou que a galera estava com uma cara meio preocupada.",
            "Eu acreditei em mim, acreditei no meu corpo, acreditei que era possível eu sair curada e saí uma pessoa diferente, acredito eu que melhor."
        ]
    },
    {
        "title": "amizade",
        "publishing_date": "28/09/2022",
        "quadro": "amor nas redes",
        "hashtag": "#amizade",
        "characters": "rafaela e ana paula",
        "Perguntas": [
            "No episódio 'amizade', quem é a personagem principal da história?",
            "No episódio 'amizade', qual é o problema de saúde que a Rafaela enfrenta após o nascimento da filha?",
            "No episódio 'amizade', o que a Ana Paula faz para ajudar a Rafaela em momentos de necessidade?"
        ],
        "Respostas": [
            "Rafaela",
            "Depressão pós-parto",
            "Socorre a Rafaela pessoalmente e oferece suporte emocional e prático"
        ],
        "Trechos": [
            "Então vamos lá, vamos de história.  A Rafaela mora no Rio de Janeiro...",
            "Eu estava num momento muito difícil com uma recém nascida de quatro dias e eu já com os hormônios do puérperio a toda… Entrando no que depois foi diagnosticado uma depressão pós parto.",
            "E aí Ana Paula viu que o peito da Rafaela estava tudo ok, assim, estava saindo leite direitinho, que não tava rachado, nada… E aí ela mostrou ali pra Rafaela umas posições…"
        ]
    },
    {
        "title": "lourdes",
        "publishing_date": "21/09/2022",
        "quadro": "amor nas redes",
        "hashtag": "#lourdes",
        "characters": "jaqueline e dona lourdes",
        "Perguntas": [
            "No episódio 'lourdes', quem é a personagem principal da história?",
            "No episódio 'lourdes', qual foi o diagnóstico de saúde de dona Lourdes?",
            "No episódio 'lourdes', o que dona Lourdes sempre incentivava as mulheres a fazer?"
        ],
        "Respostas": [
            "Dona Lourdes",
            "Mieloma múltiplo e câncer de pâncreas",
            "Ser independentes e vender produtos por catálogo"
        ],
        "Trechos": [
            "Dona Lourdes passou por esse mundo unindo pessoas, fortalecendo pessoas, criando redes de apoio e de afeto…",
            "Em 2013 dona Lourdes foi diagnosticada com mieloma múltiplo e ela tratou esse câncer.",
            "E aí dona Lourdes incentivou que todas fizessem o cadastro e começassem a vender também aquelas lingeries."
        ]
    },
    {
        "title": "formatura",
        "publishing_date": "26/08/2022",
        "quadro": "amor nas redes",
        "hashtag": "#formatura",
        "characters": "vanessa e dona aurora",
        "Perguntas": [
            "No episódio 'formatura', quem era a Dona Aurora e o que aconteceu com ela?",
            "No episódio 'formatura', o que a Dona Aurora deixou para a Vanessa?",
            "No episódio 'formatura', o que aconteceu com a Vanessa e seu pai após a morte da Dona Aurora?"
        ],
        "Respostas": [
            "Ela era a mãe da Vanessa e faleceu devido a um câncer no fígado e no pâncreas.",
            "Um vestido azul que ela havia costurado para a formatura da Vanessa.",
            "Eles se sentiram culpados por ter usado o dinheiro da formatura para o tratamento da doença da Dona Aurora e começaram a perder a esperança, mas logo encontraram apoio um no outro e na vizinha Dona Jacira."
        ],
        "Trechos": [
            "\"A dona Aurora estava com câncer no fígado e no pâncreas. Como não era o hospital do tratamento, o médico foi vago sobre qual tratamento a dona Aurora teria, porque ela teria que falar com o oncologista.\"",
            "\"E o que teria naquele embrulho? — Então, com o coração, assim, disparado, a Vanessa abriu o pacote e dentro, gente, tinha um vestido azul lindo… — Desses de festa, sabe?\"",
            "E agora, na Vanessa surgiu uma revolta, tipo, “por que com ela? Porque ela teve que perder a mãe”, enfim… E a dona Jacira, a vizinha, acompanhava tudo de longe, assim, né?"
        ]
    },
    {
        "title": "cocada",
        "publishing_date": "24/08/2022",
        "quadro": "amor nas redes",
        "hashtag": "#cocada",
        "characters": "nair e jovelino",
        "Perguntas": [
            "No episódio 'cocada', quem é a protagonista da história contada?",
            "No episódio 'cocada', qual foi a atividade que a dona Nair escolheu para se sentir útil?",
            "No episódio 'cocada', o que a dona Nair e o seu Jovelino começaram a vender na praia?"
        ],
        "Respostas": [
            "A dona Nair",
            "Fazer cocada",
            "Caipirinha de caju"
        ],
        "Trechos": [
            "E hoje eu vou contar pra vocês a história da dona Nair.",
            "E ela começou a fazer cocada… Cocada é uma coisa que é barata de se fazer, né?",
            "Eles, com alguns cajueiros em casa, começaram a fazer caipirinha de caju pra vender pra estrangeiro na praia."
        ]
    },
    {
        "title": "bebedeira",
        "publishing_date": "22/08/2022",
        "quadro": "amor nas redes",
        "hashtag": "#bebedeira",
        "characters": "cibele e simone",
        "Perguntas": [
            "No episódio 'bebedeira', quem foi a pessoa que a Cibele encontrou bêbada na balada?",
            "No episódio 'bebedeira', o que a Cibele fez quando viu o cara tentando levar a moça bêbada?",
            "No episódio 'bebedeira', quem foi o cara que a Cibele encontrou sentado na cozinha quando foi levar a Simone para casa?"
        ],
        "Respostas": [
            "Simone",
            "Proibiu o cara de levar a moça bêbada e ficou com ela até que ela se recuperasse",
            "O irmão da Simone, Murilo"
        ],
        "Trechos": [
            "a Cibele ficou ali, sóbria, suave, vendo a banda na balada. De repente, ela olha, assim, pro lado, um pouco para frente e vê uma mina muito bêbada...",
            "Ela falou: “Não, eu não posso deixar isso acontecer, o cara está querendo levar a mina bêbada daqui”",
            "Quem estava sentado na cozinha? — Aquele cara da balada. — Simplesmente aquele cara da balada era o irmão da Simone."
        ]
    },
    {
        "title": "glorinha",
        "publishing_date": "08/08/2022",
        "quadro": "amor nas redes",
        "hashtag": "#glorinha",
        "characters": "ana, dona glória e seu lourenço",
        "Perguntas": [
            "No episódio 'glorinha', quem é a personagem principal da história contada no podcast?",
            "No episódio 'glorinha', qual era o nome do marido de Dona Glória?",
            "No episódio 'glorinha', o que aconteceu com o conjunto \"Jorge Tadeu\" após a morte de Dona Glória?"
        ],
        "Respostas": [
            "Dona Glória",
            "O avô da Ana, Seu Lourenço",
            "O conjunto desapareceu e não foi encontrado pela família"
        ],
        "Trechos": [
            "E aí o tempo foi passando, Dona Glória ali seduzindo sempre o seu marido com seu conjunto Jorge Tadeu.",
            "Eles se apaixonaram, resolveram se casar. Só que ele era um cara muito mulherengo…",
            "E olha, a Ana falou que o avô dela comentou que realmente o conjunto fazia um efeito nele, assim, devastador, que dona Glória ficava belíssima e ele ficava cada vez — que ela botava o conjunto — mais apaixonado."
        ]
    },
    {
        "title": "pastel",
        "publishing_date": "03/08/2022",
        "quadro": "amor nas redes",
        "hashtag": "#pastel",
        "characters": "toshio e eva",
        "Perguntas": [
            "No episódio 'pastel', quem era o personagem principal da história?",
            "No episódio 'pastel', o que motivou o Toshio a se aproximar da Eva?",
            "No episódio 'pastel', qual foi o resultado da conversa entre a mãe do Toshio e a mãe da Eva?"
        ],
        "Respostas": [
            "Seu Toshio",
            "O fato de ela ir todos os dias à pastelaria do pai dele para comprar um pastel de queijo",
            "A mãe da Eva concordou que a Eva poderia dar outra chance ao Toshio"
        ],
        "Trechos": [
            "O seu Toshio veio para o Brasil ainda bebê...",
            "E aí o Toshio ficou sabendo que ela ajudava também a mãe dela a passar roupa...",
            "E aí a mãe do Toshio foi lá na casa da Eva e bateu palma lá, e falou com a mãe da Eva..."
        ]
    },
    {
        "title": "o bonde",
        "publishing_date": "01/08/2022",
        "quadro": "amor nas redes",
        "hashtag": "#bonde",
        "characters": "dona neide e a dona olinda",
        "Perguntas": [
            "No episódio 'o bonde', quem era dona Neide?",
            "No episódio 'o bonde', quem ajudou a reunir dona Neide e sua irmã Olinda?",
            "No episódio 'o bonde', quem foi o marido de dona Neide?"
        ],
        "Respostas": [
            "Dona Neide era a avó da Thaíse, que foi separada de sua irmã Olinda quando criança e passou por uma vida de sofrimento.",
            "Roberto, o namorado de dona Neide, ajudou a reunir dona Neide e sua irmã Olinda.",
            "O marido de dona Neide foi Roberto, que a pedido em casamento e ajudou a reunir dona Neide e sua irmã Olinda."
        ],
        "Trechos": [
            "Ela começou a criar Neidinha, se casou com o seu Maneco e foi aí Dona Dorinha e seu Maneco que realmente criaram a Neidinha.",
            "E ele pegando o bonde todo dia, ele percebeu que tinha uma moça que também pegava o bonde todo dia muito parecida com Neidinha.",
            "E aí, Roberto falou: “Neide, eu encontrei a sua irmã”."
        ]
    },
    {
        "title": "mauricio",
        "publishing_date": "29/07/2022",
        "quadro": "amor nas redes",
        "hashtag": "#mauricio",
        "characters": "mauricio",
        "Perguntas": [
            "No episódio 'mauricio', quem é o personagem principal dessa história?",
            "No episódio 'mauricio', o que é o Ceap e qual é seu objetivo?",
            "No episódio 'mauricio', quem é o parceiro que apoia o Ceap?"
        ],
        "Respostas": [
            "Maurício Rodrigues",
            "O Ceap é uma organização não governamental sem fins lucrativos que oferece educação profissionalizante gratuita para jovens de 10 a 18 anos.",
            "A Intel é o parceiro que apoia o Ceap desde 2019."
        ],
        "Trechos": [
            "Hoje eu vou contar para vocês a história do Maurício Rodrigues.",
            "O Ceap é uma organização não governamental sem fins lucrativos, fundada aí em 1985 e que atua no modelo de escola profissionalizante gratuita...",
            "A parceria do Ceap com a Intel começou em 2019. A Intel, além de fornecer o apoio financeiro e tecnológico, também oferece palestras e mentorias..."
        ]
    },
    {
        "title": "vodrasta",
        "publishing_date": "25/07/2022",
        "quadro": "amor nas redes",
        "hashtag": "#vodrasta",
        "characters": "dora e rafaela",
        "Perguntas": [
            "No episódio 'vodrasta', quem é a avó que é contada na história?",
            "No episódio 'vodrasta', como a Dora conheceu o Luiz?",
            "No episódio 'vodrasta', o que a Dora fazia no quiosque na praia?"
        ],
        "Respostas": [
            "Dora, a avó da Rafaela",
            "No ônibus, onde ela sentou ao lado dele",
            "Vendia petiscos e bebidas"
        ],
        "Trechos": [
            "E hoje eu vou contar para vocês a história da avó e que hoje já é bisa, Dora.",
            "E aí o Luiz falou assim pra ela: “Bom, eu não vou esquecer o número, porque é o número de dias do ano… Então você pode esperar que eu um dia eu volto ainda pra te levar embora, pra você casar comigo”.",
            "E foi ali vender os petiscos e as bebidas — na praia, num quiosque daqueles de madeira com os bancos, que são toquinho, sabe?"
        ]
    },
    {
        "title": "tibério",
        "publishing_date": "24/06/2022",
        "quadro": "amor nas redes",
        "hashtag": "#tiberio",
        "characters": "william, seu tibério e mirian",
        "Perguntas": [
            "No episódio 'tibério', quem é o Willian e quem é seu Tibério?",
            "No episódio 'tibério', por que o Willian nunca contou ao pai que era gay?",
            "No episódio 'tibério', o que aconteceu quando o Willian recebeu o vídeo do pai internado?"
        ],
        "Respostas": [
            "O Willian é um homem gay e seu Tibério é seu pai.",
            "O Willian não contou ao pai porque tinha medo da reação dele e queria viver sua vida do jeito que queria.",
            "O Willian recebeu um vídeo do pai que ele achava que estava próximo da morte e que o pai finalmente estava aberto a sua sexualidade e o amava do jeito que ele era."
        ],
        "Trechos": [
            "O Willian, desde criança, assim, muito cedo, sabia que ele era gay. E, assim, o seu Tibério criou o Willian sozinho.",
            "Ele crescendo, ele foi ficando com vergonha de contar para o pai que ele era gay.",
            "“Antes de morrer eu preciso… Eu preciso te falar umas coisas, filho. O pai sempre soube quem você era, o pai nunca foi contra nada, o pai te ama do jeito que você é.”"
        ]
    },
    {
        "title": "me beija",
        "publishing_date": "10/06/2022",
        "quadro": "amor nas redes",
        "hashtag": "#mebeija",
        "characters": "lívia e renan",
        "Perguntas": [
            "No episódio 'me beija', quem é a protagonista da história?",
            "No episódio 'me beija', qual é o local onde Lívia conheceu o Renan?",
            "No episódio 'me beija', por que Lívia inicialmente não quis namorar o Renan?"
        ],
        "Respostas": [
            "Lívia",
            "Uma balada country",
            "Porque ele estava bêbado e ela achava que era um músico"
        ],
        "Trechos": [
            "A Lívia tinha passado por alguns relacionamentos abusivos e tinha se livrado…",
            "E aí, um dia, ela foi convidada pra uma despedida de solteira da chefe dela.",
            "Só que a banda dele era hobby. Ele trabalhava tipo na Pôneilever, sabe?"
        ]
    },
    {
        "title": "beijo",
        "publishing_date": "08/06/2022",
        "quadro": "amor nas redes",
        "hashtag": "#beijo",
        "characters": "duda e milla",
        "Perguntas": [
            "No episódio 'beijo', quem trabalhava numa livraria?",
            "No episódio 'beijo', quem mandou mensagem para a Duda dopo que se encontraram na livraria?",
            "No episódio 'beijo', quem oficializou o namoro fazendo um pedido especial?"
        ],
        "Respostas": [
            "A Duda",
            "A Milla",
            "A Duda"
        ],
        "Trechos": [
            "A Duda trabalhava numa livraria e a Milla foi lá um dia com um amigo.",
            "Naquela mesma noite, a Milla mandou mensagem pra Duda.",
            "E aí ela planejou tudo, ia fazer uma surpresinha, né, Duda?"
        ]
    },
    {
        "title": "analu",
        "publishing_date": "01/06/2022",
        "quadro": "amor nas redes",
        "hashtag": "#analu",
        "characters": "ana luísa",
        "Perguntas": [
            "No episódio 'analu', quem é Ana Luísa?",
            "No episódio 'analu', o que é o projeto Cloud Girls?",
            "No episódio 'analu', qual é o papel da Intel no projeto Cloud Girls?"
        ],
        "Respostas": [
            "Ana Luísa é uma mãe solo que mudou de carreira após participar do projeto Cloud Girls.",
            "O projeto Cloud Girls é uma iniciativa que proporciona oportunidades para mulheres se aperfeiçoarem, se recolocarem no mercado de trabalho e fazem networking e cursos na área de tecnologia.",
            "O papel da Intel é acelerar o ingresso de mulheres brasileiras na área de tecnologia, dando suporte por meio de mentoria."
        ],
        "Trechos": [
            "Eu sou a Ana Luísa, tenho 23 anos, sou de Campina Grande, na Paraíba.",
            "O projeto Cloud Girls é um projeto que proporciona para as mulheres a possibilidade de se aperfeiçoar, de se recolocar no mercado de trabalho, de fazer networking e dar cursos… Tudo isso na área de tecnologia.",
            "Ela dá suporte por meio de mentoria… E é isso que a Bárbara Toledo faz."
        ]
    },
    {
        "title": "gisa",
        "publishing_date": "28/03/2022",
        "quadro": "amor nas redes",
        "hashtag": "#gisa",
        "characters": "gisa",
        "Perguntas": [
            "No episódio 'gisa', quem é a Gisa Oliveira e o que ela faz?",
            "No episódio 'gisa', como a Gisa Oliveira começou a vender marmitas saudáveis?",
            "No episódio 'gisa', o que a Gisa Oliveira aprendeu no curso do AfroHub?"
        ],
        "Respostas": [
            "Gisa Oliveira é uma empreendedora que vende marmitas saudáveis e é influenciadora digital.",
            "A Gisa começou a vender marmitas saudáveis após deixar o trabalho de motorista de aplicativo, investindo 150 reais e vendendo 20 marmitinhas congeladas.",
            "No curso do AfroHub, a Gisa aprendeu a mexer com mídias sociais, como fazer as vendas do seu negócio e muito mais."
        ],
        "Trechos": [
            "\"Só tenho os motoqueiros que são de aplicativos mesmo, então eu peço pelo aplicativo, então cada vez vem um motoqueiro diferente.\"",
            "Ela investiu 150 e dobrou ali a grana. E aí a Gisa falou: “Opa, tá aqui um negocinho, vou continuar com isso”.",
            "Participar do AfroHub foi para mim, assim, um divisor de águas. Antes do AfroHub tudo foi acontecendo no instinto mesmo. E depois do AfroHub tudo já mudou, né?"
        ]
    },
    {
        "title": "elis",
        "publishing_date": "21/03/2022",
        "quadro": "amor nas redes",
        "hashtag": "#elis",
        "characters": "elis",
        "Perguntas": [
            "No episódio 'elis', quem era a Elis antes de ter o filho?",
            "No episódio 'elis', o que motivou a Elis a criar o brechó Eira e Beira?",
            "No episódio 'elis', qual é o objetivo da Elis com seu negócio atual?"
        ],
        "Respostas": [
            "Uma pessoa trabalhadora e executiva",
            "A vontade de ficar em casa com o filho e reaproveitar as roupas que não usava mais",
            "Educar o mercado e os consumidores a reaproveitar roupas e acessórios usados"
        ],
        "Trechos": [
            "Eu trabalhava muito, muito mesmo… E eu tinha aquela mentalidade de que “ah, se eu tirar férias ninguém vai conseguir me substituir”.",
            "Eu falei: “Nossa, quanta coisa legal… Quanta coisa boa”; e eu, como sempre fui uma pessoa de muita roupa, as minhas amigas sempre que iam fazer uma viagem, precisavam de um casacão ou de uma coisa assim, elas iam garimpar lá no meu closet.",
            "Eu acho que as coisas elas têm sim que ser reutilizadas. O que não me faz feliz mais, vai fazer outra pessoa se sentir bonita, se sentir elegante, com uma roupa que para mim já não fazia mais sentido."
        ]
    },
    {
        "title": "nilza",
        "publishing_date": "16/03/2022",
        "quadro": "amor nas redes",
        "hashtag": "#nilza",
        "characters": "nilza e andoel",
        "Perguntas": [
            "No episódio 'nilza', quem são os protagonistas da história de amor?",
            "No episódio 'nilza', o que motivou a Nilza a usar o aplicativo Par Perfeito?",
            "No episódio 'nilza', quais foram os principais desafios enfrentados pelo casal no início do relacionamento?"
        ],
        "Respostas": [
            "Nilza e Andoel",
            "Ela queria encontrar um amor de verdade e conversar com vários caras sem sair de casa",
            "A distância entre Porto Velho e Porto Alegre e o mal-entendido no aeroporto"
        ],
        "Trechos": [
            "A Nilza entrou no Par Perfeito porque ela queria encontrar um amor de verdade...",
            "E aí ela começou a conversar com um cara chamado Andoel...",
            "Aí a Nilza mandou mensagens de novo e ele falou: “Eu tô aqui”, ela falou: “Não, eu tô aqui e você não tá”."
        ]
    },
    {
        "title": "gisele",
        "publishing_date": "14/03/2022",
        "quadro": "amor nas redes",
        "hashtag": "#gisele",
        "characters": "gisele camargos",
        "Perguntas": [
            "No episódio 'gisele', quem é a personagem principal da história?”",
            "No episódio 'gisele', o que impulsionou Gisele a criar a loja de calçados “ContaPraEla”?.",
            "No episódio 'gisele', como Gisele superou as dificuldades iniciais ao lado de sua loja?."
        ],
        " Respostas": [
            "Gisele Camargos",
            "A necessidade de encontrar calçados para os tamanhos especiais (39 a 44) e a experiência negativa de não encontrar opções para ela mesma",
            "Com a ajuda de fornecedores e representantes que acreditaram nela e com a determinação de continuar acreditando em seu sonho"
        ],
        "Trechos": [
            "E aí a Gisele olhou para os próprios pés… — Ela tem o pé no tamanho que tem poucos calçados, né? Que a grade geralmente vai até os 39, né?",
            "E aí a Gisele encontrou essa primeira dificuldade inicial, mas ainda assim ela conseguiu estabelecer ali contato com alguns fornecedores para ter ali uma primera grade, mesclando calçados do tamanho convencional com algumas marcas que ela conseguiu lá de calçados de tamanhos maiores.",
            "Eu sou mulher, sou negra e a gente sabe o quanto é difícil, ainda essa marca do racismo ainda existe, estrutural, disfarçada, ainda existe…"
        ]
    },
    {
        "title": "mirela",
        "publishing_date": "07/03/2022",
        "quadro": "amor nas redes",
        "hashtag": "#mirela",
        "characters": "mirela",
        "Perguntas": [
            "No episódio 'mirela', quem é a Mirela Goi?",
            "No episódio 'mirela', qual foi o principal desafio enfrentado pela Mirela no mercado de trabalho?",
            "No episódio 'mirela', o que motivou a Mirela a abrir seu próprio negócio?"
        ],
        "Respostas": [
            "Mirela Goi é a idealizadora e proprietária da Ma Sweet Cases Forminhas, uma empresa de artesanato de forminhas para doces.",
            "A Lei de Cotas não foi suficiente para garantir a inclusão e falta de discriminação contra pessoas com deficiência no mercado de trabalho.",
            "A falta de oportunidades e o assédio moral sofrido no mercado de trabalho motivaram a Mirela a abrir seu próprio negócio."
        ],
        "Trechos": [
            "Eu sou a idealizadora e proprietária da Ma Sweet Cases Forminhas...",
            "Eu passei por uma situação de assédio moral mesmo...",
            "Eu comecei a pensar nessa questão de sair do emprego CLT para algo próprio..."
        ]
    },
    {
        "title": "acolhimento",
        "publishing_date": "19/02/2022",
        "quadro": "amor nas redes",
        "hashtag": "#acolhimento",
        "characters": "vinícius e dona carmen",
        "Perguntas": [
            "No episódio 'acolhimento', quem é o gerente da Drogasil que atendeu dona Carmem?",
            "No episódio 'acolhimento', qual era o estado emocional de dona Carmem quando ela saiu do hospital?",
            "No episódio 'acolhimento', qual é a relação atual entre o Vinícius e dona Carmem?"
        ],
        "Respostas": [
            "Vinícius Ferreira",
            "Ela estava fragilizada e desenvolveu depressão e síndrome do pânico.",
            "Eles se falam uma vez por semana e desenvolveram uma relação de amizade."
        ],
        "Trechos": [
            "Eu sou gerente da Drogasil na Joaquim Floriano no Itaim Bibi.",
            "Ela estava super fragilizada porque passou por esse momento complicado de ficar internada, né?",
            "Hoje eles se falam aí uma vez por semana, ela vai lá… Ou ele liga…"
        ]
    },
    {
        "title": "perfil",
        "publishing_date": "12/02/2022",
        "quadro": "amor nas redes",
        "hashtag": "#perfil",
        "characters": "genildo e janaíse",
        "Perguntas": [
            "No episódio 'perfil', quem é o personagem principal da história?",
            "No episódio 'perfil', o que seu Genildo queria mudar em sua carreira na Drogasil?",
            "No episódio 'perfil', quem é a gerente farmacêutica que acreditou em seu Genildo?"
        ],
        "Respostas": [
            "Seu Genildo",
            "Cargo de atendente",
            "Janaíse Freire"
        ],
        "Trechos": [
            "Ele é calvo, cabelo bem branquinho, sobrancelha branquinha e em volta dele ali outros funcionários.",
            "Ele sempre falava que ele tinha vontade de ser atendente, né?",
            "E a Janaíse notou ali aquele senhor, o seu Genildo e o jeito que ele falava, assim, muito apaixonado pelo trabalho, com um brilho nos olhos quando ele falava da Drogasil, né?"
        ]
    },
    {
        "title": "transformação",
        "publishing_date": "05/02/2022",
        "quadro": "amor nas redes",
        "hashtag": "#transformaçao",
        "characters": "elaine e lucas",
        "Perguntas": [
            "No episódio 'transformação', quem era o Lucas e o que ele fazia no estacionamento da Drogasil?",
            "No episódio 'transformação', como a Elaine ajudou o Lucas a mudar de vida?",
            "No episódio 'transformação', qual é o lema da empresa Drogasil?"
        ],
        "Respostas": [
            "O Lucas era uma pessoa em situação de rua que ia ao estacionamento da Drogasil para pedir comida.",
            "A Elaine ajudou o Lucas a mudar de vida ao oferecer-lhe comida e conversar com ele, e também o incentivou a buscar ajuda em uma clínica de reabilitação.",
            "O lema da empresa Drogasil é \"A gente cuida de gente.\""
        ],
        "Trechos": [
            "\"E a Elaine ela trabalhava de madrugada, ela entrava dez horas da noite e saía às sete horas da manhã. Um dia a Elaine estava lá trabalhando e ela viu que, do lado de fora da Drogasil ali, da farmácia, no estacionamento tinha um rapaz abordando todas as pessoas que chegavam, assim, ali de madrugada na farmácia.\"",
            "\"Eu vou tirar uma foto sua. Eu vou tirar uma foto sua para você ver como você está agora e, um dia, quando você quiser voltar aqui, você volta e eu te mostro essa foto\".",
            "\"Eu sou apaixonada por esse lema, de fato. A gente cuida de gente.\""
        ]
    },
    {
        "title": "joilson",
        "publishing_date": "29/01/2022",
        "quadro": "amor nas redes",
        "hashtag": "#joilson",
        "characters": "joilson e wellington",
        "Perguntas": [
            "No episódio 'joilson', quem é o personagem principal da história?",
            "No episódio 'joilson', qual é o cargo que o Joilson passou a exercer na Drogasil?",
            "No episódio 'joilson', o que o gerente Wellington fez para ajudar o Joilson quando ele estava ansioso para receber seu primeiro salário?"
        ],
        "Respostas": [
            "Joilson",
            "Orientador dos carros",
            "Reuniu os funcionários da farmácia para fazer uma vaquinha e comprar uma cesta de produtos para o Joilson"
        ],
        "Trechos": [
            "E o Joilson ficou meio, né? Incrédulo, assim, sem acreditar, ficou emocionado…",
            "Eu gosto realmente de ficar mais livre e tal, ficar aqui com os carros.",
            "Aí o Wellington falou: “Bom, acho que eu já estou sacando qual que é”, e aí ele reuniu os funcionários da farmácia, meio que numa vaquinha e eles fizeram uma compra aí, uma cesta uma boa cesta que dava para aguentar ali um mês até sair o primeiro do salário, né?"
        ]
    },
    {
        "title": "insulina",
        "publishing_date": "22/01/2022",
        "quadro": "amor nas redes",
        "hashtag": "#insulina",
        "characters": "elizabete e mãe",
        "Perguntas": [
            "No episódio 'insulina', quem é a personagem principal da história?",
            "No episódio 'insulina', o que foi o primeiro emprego de Elizabete?",
            "No episódio 'insulina', como Elizabete e sua mãe começaram a morar sozinhas?"
        ],
        "Respostas": [
            "Elizabete Madalena Santos Oliveira",
            "Atendente na Drogasil",
            "Alugando um lugarzinho com um fogão e uma cama"
        ],
        "Trechos": [
            "Meu nome é Elizabete Madalena, sou gerente e trabalho na farmácia Drogasil da Avenida Paulista, cartão central de São Paulo.",
            "E aí ela foi promovida para atendente, e aí com nove meses de empresa, ela foi promovida para atendente 2 e, com um ano e meio, ela foi promovida a supervisora.",
            "— Só que as duas foram morar como, gente? — Foram morar numa casinha só com um fogão e uma cama, mais nada… — Mas era um grande passo para a independência das duas, né?"
        ]
    },
    {
        "title": "trabalho de parto",
        "publishing_date": "15/01/2022",
        "quadro": "amor nas redes",
        "hashtag": "#trabalhodeparto",
        "characters": "lidiane e mirian",
        "Perguntas": [
            "No episódio 'trabalho de parto', quem trabalhava na farmácia e ajudou no parto?",
            "No episódio 'trabalho de parto', qual era o problema da moça que entrou na farmácia?",
            "No episódio 'trabalho de parto', o que a Lidiane fez para fazer o bebê chorar?"
        ],
        "Respostas": [
            "A Lidiane e a Mirian",
            "Ela estava em trabalho de parto",
            "Ela enrolou o bebê em uma manta e mexeu com ele"
        ],
        "Trechos": [
            "E aí a Lidiane e a Mirian colocaram as luvas e começaram…",
            "Ela estava em trabalho de parto.",
            "E aí eu recebi nas minhas mãos um lindo menino… Enrolei na mantinha, enquanto eu enrolava ele na manta, mexi com ele e ele soltou um chorinho bem gostoso."
        ]
    },
    {
        "title": "éramos seis",
        "publishing_date": "19/12/2021",
        "quadro": "amor nas redes",
        "hashtag": "#seis",
        "characters": "vitória, bárbara, taís, marcinha, regiane e silvana",
        "Perguntas": [
            "No episódio 'éramos seis', quem era o grupo de amigas que a Vitória conheceu?",
            "No episódio 'éramos seis', o que aconteceu com a Silvana?",
            "No episódio 'éramos seis', por que a Marcinha se afastou do grupo?"
        ],
        "Respostas": [
            "Seis meninas: Vitória, Bárbara, Thaís, Marcinha, Regiane e Silvana",
            "Ela sofreu um acidente de carro e morreu",
            "Ela não acreditava no vírus e havia tomado cloroquina, o que fez com que as outras meninas se afastassem politicamente dela"
        ],
        "Trechos": [
            "Ela conheceu ali, um dia ela estava andando com a mochila dela e o lanchinho que a mãe dela fez e, da lancheira dela, rolou um tomatinho.",
            "E aí foi um auê, porque precisava trazer o corpo para cá.",
            "É início de eleição ali e Marcinha… É aquela que não acredita no vírus, que não toma vacina…"
        ]
    },
    {
        "title": "casamentão",
        "publishing_date": "28/11/2021",
        "quadro": "amor nas redes",
        "hashtag": "#casamentao",
        "characters": "Karina e um cara",
        "Perguntas": [
            "No episódio 'casamentão', quem era o namorado da Karina no início da história?",
            "No episódio 'casamentão', quem era o pai da Karina?",
            "No episódio 'casamentão', quem se tornou o marido da Karina no final da história?"
        ],
        "Respostas": [
            "Um homem que não compreendeu a necessidade de Karina cuidar do pai",
            "Seu João",
            "Doutor Murilo"
        ],
        "Trechos": [
            "“Olha, se você sair por essa porta, não precisa voltar mais”.",
            "A Karina sempre se deu bem com a madrasta e sempre esteve por ali com o pai, porque, enfim, ela foi criada só por ele…",
            "E aí a Karina falou: “olha, agora que as coisas já estão abrindo novamente, eu preciso arrumar um advogado para cuidar do inventário da minha mãe e do inventário da Marta”."
        ]
    },
    {
        "title": "hospital",
        "publishing_date": "21/11/2021",
        "quadro": "amor nas redes",
        "hashtag": "#hospital",
        "characters": "simone e fernando",
        "Perguntas": [
            "No episódio 'hospital', quem são os principais personagens da história?",
            "No episódio 'hospital', por que o Fernando não quis contar para a família sobre sua cirurgia?",
            "No episódio 'hospital', o que a Simone fez logo após conhecer o Fernando no hospital?"
        ],
        "Respostas": [
            "Simone e Fernando",
            "Porque ele não queria que a mãe se preocupasse",
            "Ela ficou na recepção do hospital esperando a cirurgia dele acabar"
        ],
        "Trechos": [
            "E a Simone, gente, do nada…. Que tinha acabado de conhecê o cara… Ficou lá no hospital, na recepção, até acabar a cirurgia dele.",
            "E a mãe dele não tem coragem ainda de vir para São Paulo.",
            "E aí ela foi embora. – Essa era a segunda visita do dia que ela fazia para a avó."
        ]
    },
    {
        "title": "vibro",
        "publishing_date": "20/11/2021",
        "quadro": "amor nas redes",
        "hashtag": "#vibro",
        "characters": "fran e cris",
        "Perguntas": [
            "No episódio 'vibro', quem é a personagem principal da história?",
            "No episódio 'vibro', como Fran e Cris se conheceram?",
            "No episódio 'vibro', o que Fran comprou e recebeu no trabalho que causou um momento especial com Cris?"
        ],
        "Repostas": [
            "Fran",
            "No curso de moda",
            "Um vibrador chamado Rabbit"
        ],
        "Trechos": [
            "A Fran conheceu a Cris num curso de moda e, de cara, ela já olhou a Cris e gamou.",
            "A Fran começou a passar ali muito tempo com a Cris, e tinha um clima...",
            "Ela teve as primeiras aulas ali e, conversando com a Cris, ela comentou falou: “gente, você não sabe o que eu comprei. Está aqui na minha bolsa… Comprei um vibrador e nã nã nã”"
        ]
    },
    {
        "title": "mãedrasta ",
        "publishing_date": "14/11/2021",
        "quadro": "amor nas redes",
        "hashtag": "#maedrasta",
        "characters": "joceli e dona safira",
        "Perguntas": [
            "No episódio 'mãedrasta ', quem era a avó da Joceli?",
            "No episódio 'mãedrasta ', quem foi a primeira pessoa a cuidar da Joceli desde que a mãe dela faleceu?",
            "No episódio 'mãedrasta ', quem era Safira para a Joceli?"
        ],
        "Respostas": [
            "A mãe da mãe da Joceli",
            "O pai da Joceli e suas namoradas",
            "Mãe/mãedrasta"
        ],
        "Trechos": [
            "E a avó não queria saber mesmo, então não tinha mais contato e o pai deixava ela aí na mão das mulheres que ele se relacionava.",
            "Aí o pai da Joceli conheceu uma moça chamada Safira...",
            "Joceli casou, teve dois filhos, sempre chamando ali a Safira de “mãedrasta”, e as duas se dando muito bem…"
        ]
    },
    {
        "title": "sarah",
        "publishing_date": "30/10/2021",
        "quadro": "amor nas redes",
        "hashtag": "#sarah",
        "characters": "sarah",
        "Perguntas": [
            "No episódio 'sarah', quem é a personagem principal da história?",
            "No episódio 'sarah', o que foi que o namorado de Sarah não aceitava?",
            "No episódio 'sarah', o que Sarah fez com o dinheiro que ela ia gastar na viagem com o namorado?"
        ],
        "Repostas": [
            "Sarah",
            "Um emprego que ganhasse pouco",
            "Usou o dinheiro para viajar sozinha para Recife"
        ],
        "Trechos": [
            "Em 2015 a Sarah estava ali com seus 25 anos…",
            "Ele não aceitava um emprego que ganhasse pouco.",
            "E aí ela resolveu dar um passo maior, porque o medo da Sarah sempre foi viajar sozinha…"
        ]
    },
    {
        "title": "karen",
        "publishing_date": "23/10/2021",
        "quadro": "amor nas redes",
        "hashtag": "#karen",
        "characters": "karen",
        "Perguntas": [
            "No episódio 'karen', quem é a Karen e o que ela sempre teve problemas com desde muito pequena?",
            "No episódio 'karen', o que a Karen fez para mudar sua situação com o cabelo?",
            "No episódio 'karen', o que cortar o cabelo representou para a Karen?"
        ],
        "Respostas": [
            "Cabelo",
            "Começou uma transição capilar e logo cortou todo o cabelo alisado.",
            "O primeiro passo para a aceitação dela como mulher"
        ],
        "Trechos": [
            "A Karen desde muito pequena sempre teve aí umas questões com o cabelo.",
            "E assim ela foi crescendo… Ela não se reconhecia no espelho, não entendia porque tão nova ela tinha que fazer tanto procedimento no cabelo.",
            "E a Karen disse que cortar o cabelo, se livrar daquele cabelo liso que nunca foi dela, que ela nunca sentiu ali no corpo que era dela, foi assim o primeiro passo para a aceitação dela como mulher, né?"
        ]
    },
    {
        "title": "juliane",
        "publishing_date": "16/10/2021",
        "quadro": "amor nas redes",
        "hashtag": "#juliane",
        "characters": "juliane",
        "Perguntas": [
            "No episódio 'juliane', quem é a protagonista da história contada no podcast?",
            "No episódio 'juliane', o que era o sonho da Juliane?",
            "No episódio 'juliane', qual foi o resultado do Enem que a Juliane fez?"
        ],
        "Respostas": [
            "Juliane",
            "Continuar os estudos",
            "Ela passou em quarto lugar em Comunicação Social na PUC de Minas Gerais"
        ],
        "Trechos": [
            "Ela ia lendo. Porque, assim, ela não tinha como, naquela época, estudar.",
            "E aí deu aquele start nela, ela falou: “Poxa, é isso que eu quero pra mim, eu quero me formar”.",
            "E aí, gente, uma dureza, né? A vida dura. E ela conseguiu passar…"
        ]
    },
    {
        "title": "mortadela",
        "publishing_date": "10/10/2021",
        "quadro": "amor nas redes",
        "hashtag": "#mortadela",
        "characters": "murilo e carol",
        "Perguntas": [
            "No episódio 'mortadela', quem apresentou a namorada ao professor de canto?",
            "No episódio 'mortadela', quem ajudou Carol a aprender cozinhar?",
            "No episódio 'mortadela', o que Murilo e Carol fizeram online antes de se encontrar?"
        ],
        "Respostas": [
            "Murilo",
            "Murilo",
            "Jantaram juntos numa live"
        ],
        "Trechos": [
            "E ele insistiu bastante, arrumou um professor… — De canto pra namorada.",
            "E aí ele começou a ensinar umas coisinhas para ela, tipo, como fazer um espaguete.",
            "E aí eles meio que jantaram numa live. — Ai, que fofinho. Achei muito fofinho jantar na live."
        ]
    },
    {
        "title": "gizelle",
        "publishing_date": "09/10/2021",
        "quadro": "amor nas redes",
        "hashtag": "#gizelle",
        "characters": "lauren e gizelle",
        "Perguntas": [
            "No episódio 'gizelle', quem é a autora do livro \"Minha Vida com uma Amiga de Quatro Patas\"?",
            "No episódio 'gizelle', qual é o nome da cadela da Lauren Fern Watt?",
            "No episódio 'gizelle', o que a Lauren queria fazer com a Gizelle antes da partida dela?"
        ],
        "Respostas": [
            "Lauren Fern Watt",
            "Gizelle",
            "Fazer uma lista de coisas que ela gostaria de fazer com a Gizelle, como levar a Gizelle na praia e dividir macarrão com ela"
        ],
        "Trechos": [
            "E da sua Dog imensa, gentil, fofinha, a Gizelle…",
            "A dog pesa mais que eu.",
            "E aí ela queria levar a Gizelle na praia, porque a Gizelle nunca tinha visto o mar…"
        ]
    },
    {
        "title": "carteira",
        "publishing_date": "11/08/2021",
        "quadro": "amor nas redes",
        "hashtag": "#carteira",
        "characters": "marina e everton",
        "Perguntas": [
            "No episódio 'carteira', quem conheceu quem no ônibus fretado?",
            "No episódio 'carteira', quem pagou o cinema no primeiro encontro?",
            "No episódio 'carteira', por que Everton esqueceu a carteira no primeiro encontro?"
        ],
        "Respostas": [
            "Marina conheceu o Everton",
            "Marina pagou o cinema",
            "Ele estava muito nervoso e emocionado"
        ],
        "Trechos": [
            "\"A Marina conheceu o Everton num ônibus fretado, eles não trabalhavam na mesma empresa, mas era um ônibus fretado que atendia algumas empresas da mesma região...\"",
            "\"E aí ela pagou o cinema, não comprou pipoca, não comprou uma água, não comprou nada.\"",
            "\"Ele estava muito avoado, estava muito nervoso pra sair com a Marina e acabou esquecendo a carteira, assim, emocionado, sabe?\""
        ]
    },
    {
        "title": "acordo",
        "publishing_date": "16/07/2021",
        "quadro": "amor nas redes",
        "hashtag": "#acordo",
        "characters": "sueli e joão",
        "Perguntas": [
            "No episódio 'acordo', quem é a protagonista da história?",
            "No episódio 'acordo', por que o João queria manter o acordo de relacionamento com a Sueli?",
            "No episódio 'acordo', o que a mãe do bebê sugere que a Sueli faça?"
        ],
        "Respostas": [
            "Sueli",
            "Porque ele ama a Sueli e não queria ter relacionamentos paralelos.",
            "Ver na justiça para formalizar a adoção do bebê."
        ],
        "Trechos": [
            "Então vamos lá, vamos de história. Eu já vou logo começar falando, porque eu sempre falo, que relacionamentos são arranjos, né?",
            "Ele fez o acordo dele com ele, como ele ama a Sueli ele não queria ter relacionamentos assim, paralelos.",
            "E a moça falou: “Olha, você não quer ver na justiça direitinho como que faz pra você ficar com o bebê?”"
        ]
    },
    {
        "title": "hidratante",
        "publishing_date": "12/07/2021",
        "quadro": "amor nas redes",
        "hashtag": "#hidratante",
        "characters": "júnior e ronaldo",
        "Perguntas": [
            "No episódio 'hidratante', quem era o Júnior e o que ele estava fazendo quando conheceu o cara?",
            "No episódio 'hidratante', o que aconteceu com o pau do Júnior quando o cara passou o hidratante?",
            "No episódio 'hidratante', como o Júnior conheceu o médico que se tornou seu namorado?"
        ],
        "Respostas": [
            "O Júnior era um homem que conheceu um cara em um aplicativo de relacionamento.",
            "O pau do Júnior começou a pinicar e inchou muito após o cara passar o hidratante.",
            "O Júnior conheceu o médico quando procurou atendimento em um hospital após a reação alérgica ao hidratante."
        ],
        "Trechos": [
            "Eu tô gostando muito de contar assim histórias de amor que são um pouco diferentes, e essa é uma história meio diferente...",
            "Pau de Júnior parecia que tinha mil agulhas alfinetando o pau de Júnior...",
            "Olha a preocupação dele, né? Querendo saber se o pau depois tinha voltado ao normal."
        ]
    },
    {
        "title": "intercâmbio",
        "publishing_date": "21/06/2021",
        "quadro": "amor nas redes",
        "hashtag": "#intercambio",
        "characters": "miriam e tuca",
        "Perguntas": [
            "No episódio 'intercâmbio', quem é a protagonista da história?",
            "No episódio 'intercâmbio', o que aconteceu com a Tuca?",
            "No episódio 'intercâmbio', como a Tuca conseguiu encontrar a Miriam no Brasil?"
        ],
        "Respostas": [
            "Miriam",
            "Ela foi deportada da Holanda",
            "Pelo LinkedIn e pelo domínio do site da Miriam"
        ],
        "Trechos": [
            "Então vamos lá, vamos de história. Bom, a Miriam resolveu que ella iria fazer aí um intercâmbio.",
            "A Tuca estava lá na Holanda ilegalmente e ela foi deportada...",
            "E aí ela procurou no LinkedIn, achou umas coisas da Miriam..."
        ]
    },
    {
        "title": "brinquedinho",
        "publishing_date": "24/05/2021",
        "quadro": "amor nas redes",
        "hashtag": "#brinquedinho",
        "characters": "camila e michel",
        "Perguntas": [
            "No episódio 'brinquedinho', quem é a protagonista da história?",
            "No episódio 'brinquedinho', o que foi que mudou a rotina sexual de Camila e Michel?",
            "No episódio 'brinquedinho', o que Camila deu de presente ao Michel no aniversário dele?"
        ],
        "Respostas": [
            "Camila",
            "O uso de brinquedos sexuais",
            "Um massageador de próstata"
        ],
        "Trechos": [
            "A Camila, ela tem trinta e poucos anos e, quando ela tinha ali uns vinte e poucos, ela conheceu o Michel.",
            "E aí ela via todos os comentários das amigas e ela não resistiu, ela falou: “Ai, gente, eu vou comprar”",
            "E aí hoje em dia, assim, brinquedo na casa deles tá ali, eles convivem com vários brinquedinhos, fica ali exposto mesmo e não tem mais essa de ter vergonha ou de achar que vai ser julgado."
        ]
    },
    {
        "title": "mar azul",
        "publishing_date": "30/04/2021",
        "quadro": "amor nas redes",
        "hashtag": "#marazul",
        "characters": "mariana e seu joão",
        "Perguntas": [
            "No episódio 'mar azul', quem era Seu João e qual era seu sonho?",
            "No episódio 'mar azul', como Seu João conquistou seu sonho de conhecer o mar?",
            "No episódio 'mar azul', o que Mariana fez com as cinzas do Seu João após sua morte?"
        ],
        "Respostas": [
            "Seu João era um idoso que sempre morou em uma cidadezinha do interior da Bahia e seu sonho era conhecer o mar.",
            "Seu João conquistou seu sonho de conhecer o mar com a ajuda de sua neta Mariana, que o levou para uma praia.",
            "Mariana jogou as cinzas do Seu João no mar, realizando seu desejo de estar perto do mar e junto com sua esposa Dona Rosa."
        ],
        "Trechos": [
            "Ele sempre falava da esposa que tinha falecido, da Dona Rosa, e ele sempre gostava de folhinha, sabe esses calendários de colocar na parede? Com a temática do mar.",
            "E aí eles foram caminhando ali devagar, ele sentiu a areia úmida e aí já começou a gritar: “Mariana, Mariana, eu estou ouvindo as ondas… Tô ouvindo as ondas”",
            "Ela falou: “Andréia, eu tenho certeza, meu avô tinha um cheirinho gostoso assim, de idosinho gostoso… Quando eu joguei as cinzas dele, eu senti o cheiro do meu avô o dia todo assim.”"
        ]
    },
    {
        "title": "desodorante",
        "publishing_date": "28/04/2021",
        "quadro": "amor nas redes",
        "hashtag": "#desodorante",
        "characters": "karina e daniel",
        "Perguntas": [
            "No episódio 'desodorante', quem são os personagens principais da história?",
            "No episódio 'desodorante', o que aconteceu no motel que causou um choque na Karina?",
            "No episódio 'desodorante', como terminou a história de amor entre Karina e Daniel?"
        ],
        "Respostas": [
            "Karina e Daniel",
            "Daniel colocou um tubo de desodorante no ânus",
            "Eles se casaram e tiveram dois filhos"
        ],
        "Trechos": [
            "A Karina e o Daniel se conheceram num aplicativo de relacionamento...",
            "E aí o choque, gente… O Daniel estava com um tubo de desodorante, desses pequenos, tipo rollon, dentro do ânus…",
            "E eles casaram. E eles tiveram dois filhinhos e, tudo bem, entendeu?"
        ]
    },
    {
        "title": "rubens",
        "publishing_date": "17/04/2021",
        "quadro": "amor nas redes",
        "hashtag": "#rubens",
        "characters": "rubens",
        "Perguntas": [
            "No episódio 'rubens', quem era o cara que estava apaixonado por uma garota?",
            "No episódio 'rubens', o que aconteceu quando o Rubens chegou à cidade da garota?",
            "No episódio 'rubens', o que aconteceu após o Rubens encontrar seu pai?"
        ],
        "Respostas": [
            "O Rubens",
            "A garota disse que já estava namorando outro cara",
            "Ele recebeu uma mensagem de outra moça que ele conhecia pela internet"
        ],
        "Trechos": [
            "O Rubens, ele estava muito apaixonado por uma garota...",
            "Aí quando ele chegou lá, que a moça viu ele chegando e ele todo, felizinho, cheio de amor pra dar,  ela olhou pra ele e falou: “Então, lindo,  eu já tô namorando, já tô com outro cara, já tô aí… Tô numa outra”",
            "E aí no meio do caminho ele recebeu uma mensagem e era uma mensagem de uma moça, — De uma outra moça — que também ele conversava ali pela internet..."
        ]
    },
    {
        "title": "amor da vida",
        "publishing_date": "26/01/2021",
        "quadro": "amor nas redes",
        "hashtag": "#amordavida",
        "characters": "hélder e gislaine",
        "Perguntas": [
            "No episódio 'amor da vida', quem foi a protagonista da história de amor do Hélder?",
            "No episódio 'amor da vida', quem mentiu para o Hélder sobre a morte da Gislaine?",
            "No episódio 'amor da vida', o que aconteceu com o marido da Gislaine after she reencontrou o Hélder?"
        ],
        "Respostas": [
            "A Gislaine",
            "A mãe da Gislaine e a vizinha",
            "Ele morreu"
        ],
        "Trechos": [
            "E aí o Hélder ligou e ele teve uma notícia que ele não esperava, o Hélder ligou na vizinha, porque a Gislaine não tinha telefone, a vizinha foi chamar lá na casa da Gislaine, só que quem veio atender o telefone foi a mãe da Gislaine, e a notícia que ela tinha pra dar para o Hélder não era boa.",
            "E aí a mãe dessa moça acabou confessando que ela e a mãe da Gislaine tinham mentido, porque elas tinham um outro plano pra vida da Gislaine.",
            "O marido da Gislaine, o cara vinte anos mais velho que ela e tal, teve um piripaque lá do coração e morreu."
        ]
    },
    {
        "title": "a despedida",
        "publishing_date": "21/12/2020",
        "quadro": "amor nas redes",
        "hashtag": "#despedida",
        "characters": "billi e família",
        "Perguntas": [
            "No episódio 'a despedida', quem é a personagem principal da história?",
            "No episódio 'a despedida', por que a família não queria contar para Billi sobre o estado de saúde da avó?",
            "No episódio 'a despedida', o que Billi descobriu sobre o casamento do primo?"
        ],
        "Respostas": [
            "Billi",
            "Porque Billi não sabe mentir e não sabe disfarçar",
            "Que o casamento era fake"
        ],
        "Trechos": [
            "E, ai, hoje eu vou contar pra vocês uma história que vai levar a gente até a China.",
            "E aí ninguém queria contar pra ela porque ela ia chegar lá e ia estragar tudo, ia acabar contando pra avó que a avó estava morrendo.",
            "E aí ela descobre que um primo dela vai casar, só que ele não vai casar ali com eles, ele quer voltar pra China pra casar lá."
        ]
    },
    {
        "title": "condomínio",
        "publishing_date": "11/12/2020",
        "quadro": "amor nas redes",
        "hashtag": "#condominio",
        "characters": "elaine e jefferson picles",
        "Perguntas": [
            "No episódio 'condomínio', quem era o Jefferson Picles?",
            "No episódio 'condomínio', por que Elaine não conseguiu usar a academia do condomínio?",
            "No episódio 'condomínio', o que Elaine pensou que estava duro no corpo do Jefferson Picles quando ele a beijou?"
        ],
        "Respostas": [
            "Um delegado que trabalhava na delegacia perto do condomínio de Elaine",
            "Porque o cara mal-intencionado do condomínio tirou o acesso dela a todos os serviços",
            "Se era a arma dele ou se ele estava animado"
        ],
        "Trechos": [
            "E aí a Elaine leu lá no B.O. dela que o nome do cara que ela tinha achado um máximo era Jefferson Picles.",
            "E aí a administradora ficava de resolver, de resolver, tentava achar o erro e não conseguia, não achava esse erro.",
            "E aí ela ficou com essa dúvida, se o beijo foi de zoeira, o que estava duro ali era a arma"
        ]
    },
    {
        "title": "esperança",
        "publishing_date": "01/12/2020",
        "quadro": "amor nas redes",
        "hashtag": "#esperança",
        "characters": "felipe, fabiana, dona diná e véio da farmácia",
        "Perguntas": [
            "No episódio 'esperança', quem era o pai do Felipe?",
            "No episódio 'esperança', o que a Dona Diná fazia para sobreviver grávida e com o Felipe recém-nascido?",
            "No episódio 'esperança', como o Felipe descobriu a verdade sobre seu pai?"
        ],
        "Respostas": [
            "Um homem rico dono de uma rede de farmácias.",
            "Ela lavava roupa para os outros e dependentia da ajuda de uma vizinha e de uma cozinheira.",
            "Ele descobriu a verdade sobre seu pai através de um amigo que contou para ele que o pai dele era um homem rico dono de uma rede de farmácias e não um caminhoneiro como sua mãe havia dito."
        ],
        "Trechos": [
            "...o pai do Felipe engravidou a Dona Diná...",
            "...ela lavava roupa o dia inteiro, a outra também era pobre, então assim, não dava pra dar comida todo dia pra Dona Diná...",
            "...o menino contou pra ele que era tudo mentira, que o pai dele era um homem rico, que o pai dele era dono da Rede Verme de farmácias..."
        ]
    },
    {
        "title": "pipi",
        "publishing_date": "28/11/2020",
        "quadro": "amor nas redes",
        "hashtag": "#pipi",
        "characters": "dona nilcéia, fernanda e fernando",
        "Perguntas": [
            "No episódio 'pipi', quem são os principais personagens da história?",
            "No episódio 'pipi', o que Fernanda descobriu sobre Fernando na noite de núpcias?",
            "No episódio 'pipi', o que o pastor fez ao descobrir o problema de higiene de Fernando?"
        ],
        "Respostas": [
            "Dona Nilcéia, Fernanda e Fernando",
            "Ela descobriu que Fernando tinha um cheiro ruim e uma gosma em volta do pênis",
            "Ele foi até a casa de Fernando e pediu que ele fosse ao médico para resolver o problema de higiene"
        ],
        "Trechos": [
            "Dona Nilcéia é muito conhecida no bairro dela por ser enfermeira...",
            "Palavras de Fernanda: “veio ali do corpo dele um cheiro de podre”...",
            "O pastor ficou ali cabreiro assim, nunca tinha ouvido isso e falou: “não, não, eu vou sair daqui e vou lá na casa dele”..."
        ]
    },
    {
        "title": "suzie",
        "publishing_date": "12/11/2020",
        "quadro": "amor nas redes",
        "hashtag": "#suzie",
        "characters": "suzie, tia da suzie e pedrinho",
        "Perguntas": [
            "No episódio 'suzie', quem era o namorado da infância da Suzie?",
            "No episódio 'suzie', o que aconteceu com a vida da Suzie após ela se casar com o Pedrinho?",
            "No episódio 'suzie', o que fez a Suzie voltar a se sentir viva e querer mudar sua vida?"
        ],
        "Respostas": [
            "O Pedrinho",
            "Ela cuidava das crianças, trabalhava no INSS e lidava com o marido e a sogra",
            "Ela conheceu um cara em um bar que a fez se sentir cobiçada"
        ],
        "Trechos": [
            "E a mãe dela fazia muito gosto desse namoro, né?Sempre falava pra Suzie que a Suzie tinha que casar com esse menino que era o Pedrinho, e que o Pedrinho era o amor da vida dela, que nã nã nã…",
            "E a vida da Suzie era a seguinte: era cuidar das crianças, trabalhar no INSS, um trabalho super burocrático, o Pedrinho virou um traste, então pensa assim: num cara mal arrumado, um cara chato que, além de tudo, trouxe a mãe pra morar com eles.",
            "E aí um dia ela chegou do trabalho e ela pegou os dois, o marido e a sogra, falando mal dela no quarto, e aí ela voltou de fininho e foi pra um bar beber."
        ]
    },
    {
        "title": "irmãos",
        "publishing_date": "08/11/2020",
        "quadro": "amor nas redes",
        "hashtag": "#irmaos",
        "characters": "viviane, dona alzira e betinho",
        "Perguntas": [
            "No episódio 'irmãos', quem foi o pai do filho da Viviane?",
            "No episódio 'irmãos', o que o irmão da Viviane fez para ajudá-la?",
            "No episódio 'irmãos', o que aconteceu com o Betinho irmão na excursão do Lar de Maria?"
        ],
        "Respostas": [
            "O pai do filho da Viviane era o namorado que não quis assumir a responsabilidade",
            "Ele vendeu seu videogame e deu o dinheiro para a Viviane",
            "Ele se afogou no mar e morreu"
        ],
        "Trechos": [
            "\"Ele surtou. E mesmo sabendo da realidade do abandono, ele que sempre viveu num abrigo, ele disse pra ela que não era um problema dele e que ela teria que se virar sozinha.\"",
            "\"Ele pegou um videogame que a mãe dele tinha dado pra ele, foi numa feira do rolo, vendeu e deu o dinheiro pra Viviane, ele deu na mão da Viviane quatrocentos reais.\"",
            "\"E, no começo, foi tudo muito divertido e eles passearam, nadaram, beberam... Até que um dia eles estavam na praia e o Betinho irmão entrou no mar e não voltou mais.\""
        ]
    },
    {
        "title": "swing",
        "publishing_date": "30/10/2020",
        "quadro": "amor nas redes – especial afetos",
        "hashtag": "#swing",
        "characters": "laís, reginaldo e samantha",
        "Perguntas": [
            "No episódio 'swing', quem é a narradora da história de Amor nas Redes?",
            "No episódio 'swing', qual é o nome do marido da Laís?",
            "No episódio 'swing', qual é o nome da garçonete que Laís conhece na festa de swing?"
        ],
        "Respostas": [
            "Déia Freitas",
            "Reginaldo",
            "Samantha"
        ],
        "Trechos": [
            "Eu vou contar a história hoje para vocês da Laís.",
            "O Reginaldo ficava cobrando a Laís… Mas o que é que ele cobrava?",
            "E a Samantha percebeu que a Laís estava estranha assim, pareceria que ela não era daquele lugar, né?"
        ]
    },
    {
        "title": "fofoca",
        "publishing_date": "23/10/2020",
        "quadro": "amor nas redes – especial afetos",
        "hashtag": "#fofoca",
        "characters": "carla e gisele",
        "Perguntas": [
            "No episódio 'fofoca', quem era o namorado da Carla quando ela engravidou?",
            "No episódio 'fofoca', qual era o relacionamento entre a Gisele e a ex-namorada?",
            "No episódio 'fofoca', por que a Gisele terminou o relacionamento com a Carla?"
        ],
        "Respostas": [
            "Um cara abusivo",
            "Amigas próximas",
            "Porque a ex-namorada lhe disse que a Carla gostava do pai do filho dela e que ela estava atrapalhando a boa convivência entre eles"
        ],
        "Trechos": [
            "Ele era um cara abusivo, insuportável, tratava muito mal a Carla…",
            "Ela trabalha junto com a Gisele. Então a Gisele vê essa ex todo dia e, assim, elas terminaram, mas não terminaram brigadas, elas continuaram amigas.",
            "E essa ex conseguiu colocar na cabeça da Gisele que era a Gisele que tinha virado a cabeça da Carla, porque a Carla, uma moça que sempre foi hétero e tal, que a Gisele era uma aventura e, que nessa aventura a Gisele estava atrapalhando essa boa convivência aí, que eles podiam voltar o casal e a criança ter um pai e uma mãe presente."
        ]
    },
    {
        "title": "soneca",
        "publishing_date": "16/10/2020",
        "quadro": "amor nas redes – especial afetos",
        "hashtag": "#soneca",
        "characters": "mônica e ivan",
        "Perguntas": [
            "No episódio 'soneca', quem era o homem que a Mônica encontrou no elevador?",
            "No episódio 'soneca', como o Ivan e a Mônica se conheceram?",
            "No episódio 'soneca', qual foi o final do relacionamento entre o Ivan e a Mônica?"
        ],
        "Respostas": [
            "O Ivan, um engenheiro divorciado que morava no oitavo andar do prédio.",
            "Eles se conheceram quando a Mônica adormeceu no elevador e o Ivan a encontrou dormindo em pé.",
            "O relacionamento terminou quando o Ivan teve que se mudar para a Espanha por motivos de trabalho e a Mônica não pôde se mudar com ele."
        ],
        "Trechos": [
            "E aí ele falou: “Oi, Mônica”.",
            "Ela acordou com um cara na frente dela perguntando se estava tudo bem, e o cara era assim, um cara maravilhoso…",
            "E, assim, ele ia ficar mais um mês ainda em São Paulo até ajeitar as coisas pra mudar, e eles resolveram ficar mais esse mês juntos…"
        ]
    },
    {
        "title": "girassol",
        "publishing_date": "16/10/2020",
        "quadro": "amor nas redes – especial afetos",
        "hashtag": "#girassol",
        "characters": "renato e maurício",
        "Perguntas": [
            "No episódio 'girassol', quem foi o autor da história \"Girassol\"?",
            "No episódio 'girassol', qual era a flor preferida do Maurício?",
            "No episódio 'girassol', quanto tempo estavam os protagonistas juntos quando adotaram uma criança?"
        ],
        "Respostas": [
            "O Renato",
            "Girassol",
            "Nove anos"
        ],
        "Trechos": [
            "O Renato, como eu falei, foi rapidinho no Twitter, mas ele tinha me mandado as DMs assim depois com a história um pouco mais completa.",
            "Ele sabia que o Maurício gostava muito de girassol, e um dia ele foi no mercado e comprou esses girassóis e colocou lá, enfeitou a casa dele.",
            "E quando o Renato me escreveu, eles já estavam a nove anos juntos, eles estavam na fila de adoção pra adotar uma criança."
        ]
    },
    {
        "title": "fotocópias",
        "publishing_date": "09/10/2020",
        "quadro": "amor nas redes – especial afetos",
        "hashtag": "#fotocopias",
        "characters": "márcio e priscila",
        "Perguntas": [
            "No episódio 'fotocópias', quem é o personagem principal da história?",
            "No episódio 'fotocópias', o que Márcio fazia em seu trabalho?",
            "No episódio 'fotocópias', o que aconteceu quando o Márcio entregou o material na biblioteca da faculdade?"
        ],
        "Respostas": [
            "Márcio",
            "Tirava cópias e fazia impressões em uma loja que fazia fotocópias",
            "Ele conversou com a Priscila e sentou ao lado dela para ajudá-la a separar os papéis e eles começaram a se aproximar"
        ],
        "Trechos": [
            "“Puxa vida, um monte de coisa para eu tirar cópia”, e que ele subiu o olho que ele viu aquela menina foi paixão à primeira vista",
            "Ele fazia isso… E um ano se passou e, quando acabou aquele ano, veio férias e voltou de novo o curso",
            "Aí a Priscila olhou pra ele e falou: “Eu gosto de você”."
        ]
    },
    {
        "title": "carnaval",
        "publishing_date": "17/09/2020",
        "quadro": "amor nas redes",
        "hashtag": "#carnaval",
        "characters": "márcia e guilherme",
        "Perguntas": [
            "No episódio 'carnaval', o que a Márcia fez no Carnaval de 2016?",
            "No episódio 'carnaval', o que aconteceu com o celular do Guilherme?",
            "No episódio 'carnaval', o que aconteceu com o namoradinho da Márcia?"
        ],
        "Respostas": [
            "Ela vendeu shot de gelatina com pinga.",
            "Ele foi furtado e ele perdeu o telefone da Márcia.",
            "Ele e o casal amigo se perderam na trilha."
        ],
        "Trechos": [
            "E assim ela fez, como ela morava numa kitnet ali no Centro, então ficava fácil dela subir toda hora pra kit dela para pegar os shots da geladeira.",
            "Ele anotou o telefone da Márcia tipo no bloquinho de notas do celular...",
            "Eles se perderam, tipo, o dia todo perdidos, teve que envolver bombeiro..."
        ]
    }
]