[
    {
        "title": "hotel",
        "publishing_date": "08/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#hotel",
        "characters": "gislaine",
        "Perguntas": [
            "No episódio 'hotel', quem era a Gislaine e o que ela fazia de trabalho?",
            "No episódio 'hotel', quem era o Giancarlo e qual era sua relação com a Gislaine?",
            "No episódio 'hotel', o que aconteceu com o recepcionista do hotel que tentou entrar no quarto da Gislaine?"
        ],
        "Respostas": [
            "A Gislaine era comissária de bordo.",
            "O Giancarlo era um amigo francês da Gislaine que trabalhava junto com ela em alguns voos.",
            "O recepcionista do hotel do turno da madrugada que tentou entrar no quarto da Gislaine foi detido pela polícia."
        ],
        "Trechos": [
            "E a Gislaine ela é comissária de bordo…",
            "E aí o Giancarlo virou para a Gislaine e falou assim…",
            "E aí, vocês me perguntam: E Giancarlo?"
        ]
    },
    {
        "title": "perigo",
        "publishing_date": "07/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#perigo",
        "characters": "stefany e um cara",
        "Perguntas": [
            "No episódio 'perigo', quem era a moça que ajudou a Stefany?",
            "No episódio 'perigo', por que a Stefany se sentiu incomodada no chalé?",
            "No episódio 'perigo', o que a Stefany queria fazer quando viu a moça?"
        ],
        "Respostas": [
            "Um anjo ou um mecanismo de defesa da Stefany",
            "Porque ela não combinou com o namorado que os amigos iriam estar lá e sentiu uma sensação ruim quando os viu.",
            "Pedir socorro e sair do lugar"
        ],
        "Trechos": [
            "E aí, quem era essa moça? Um anjo, né? Era um anjo essa moça, não era?",
            "E quando ela entrou no chalé, ela viu esses dois caras, a nuca da Stefany arrepiou toda… Ela teve uma sensação muito ruim e ela já virou para o namorado e falou: “O que está acontecendo?”",
            "Sabe quando você não pensa no você pode fazer pra sair daquilo? O ideal era você sair correndo, gritando mesmo… Se você se sente numa situação de perigo, gente, grita, pede socorro mesmo."
        ]
    },
    {
        "title": "fica",
        "publishing_date": "06/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#fica",
        "characters": "evandro e dona mirtes",
        "Perguntas": [
            "No episódio 'fica', quem foi que ficou com os cachorros na casa da avó?",
            "No episódio 'fica', o que o Evandro pensava que ia acontecer se ele fosse para a praia?",
            "No episódio 'fica', quem morreu no acidente na estrada?"
        ],
        "Respostas": [
            "O primo do Evandro",
            "Que ele fosse morrer afogado",
            "Os pais do Evandro e o primo"
        ],
        "Trechos": [
            "E um primo do Evandro, que tinha 17 anos, ia ficar com os cachorros.",
            "Então o Evandro colocou na cabeça que talvez ele indo para a praia, ele fosse morrer afogado?",
            "E aí que ele notou que o tio Luiz estava com o olho inchado, eles tinham sofrido um acidente na estrada e os três tinham morrido…"
        ]
    },
    {
        "title": "canoa",
        "publishing_date": "05/01/2023",
        "quadro": "férias na zona morta",
        "hashtag": "#canoa",
        "characters": "ana",
        "Perguntas": [
            "No episódio 'canoa', quem é a personagem principal da história?",
            "No episódio 'canoa', o que aconteceu com a canoa de Ana?",
            "No episódio 'canoa', o que Ana acredita que está acontecendo com o rapaz que a ajudou?"
        ],
        "Respostas": [
            "Ana",
            "A canoa virou e Ana quase se afogou",
            "Ela acredita que o rapaz está preso no fundo da represa e que ele a ajudou"
        ],
        "Trechos": [
            "Ana resolveu ir sozinha de canoa.",
            "E aí ela fez muita força e a canoa tremeu, assim, meio que quase virou.",
            "E a Ana jura que deve ter alguém preso no fundo daquela represa ali e que ajudou ela."
        ]
    },
    {
        "title": "alpes suiços",
        "publishing_date": "04/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#alpes",
        "characters": "rogéria e um cara",
        "Perguntas": [
            "No episódio 'alpes suiços', quem era o namorado de Rogéria?",
            "No episódio 'alpes suiços', o que Rogéria comprou para a viagem de férias?",
            "No episódio 'alpes suiços', por que Rogéria decidiu ir embora do chalé?"
        ],
        "Respostas": [
            "Um suíço.",
            "Comida e bebida para dez dias.",
            "Porque os outros estavam ridicularizando a sua origem e tratando-a como uma empregada."
        ],
        "Trechos": [
            "E Rogéria conheceu aí um suíço aqui no Brasil, eles começaram a namorar aqui...",
            "Tudo, absolutamente tudo que tinha de comida e bebida naquela casa foi Rogéria que comprou.",
            "Ela se sentindo mal, se sentindo humilhada realmente."
        ]
    },
    {
        "title": "casa na praia",
        "publishing_date": "03/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#casanapraia",
        "characters": "gláucio, márcio, dona neiva e seu ernesto",
        "Perguntas": [
            "No episódio 'casa na praia', quem eram os pais do Gláucio?",
            "No episódio 'casa na praia', o que o Gláucio e o Márcio encontraram quando chegaram à casa da praia?",
            "No episódio 'casa na praia', por que o Gláucio se sentiu bravo com seus pais?"
        ],
        "Respostas": [
            "Dona Neiva e Seu Ernesto",
            "Um terreno com um cômodo e materiais de construção",
            "Porque eles o enganaram sobre a verdadeira razão do convite para a praia"
        ],
        "Trechos": [
            "Então vamos lá, vamos de história.A Dona Neiva e o seu Ernesto o sonho deles sempre foi comprar uma casa na praia.",
            "Eles foram vendo o número procurando ali e falou: “Nossa, será que aquela casa ali, bonita?” e do lado eles viram que tinha um terreno, né?",
            "E aí o Gláucio foi o que que ficou mais bravo, que é o filho do casal, que achou que realmente os pais ali foram um pouco sacanas de esconder a realidade do convite."
        ]
    },
    {
        "title": "caso de verão",
        "publishing_date": "02/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#casodeverao",
        "characters": "leandra e flávia",
        "Perguntas": [
            "No episódio 'caso de verão', quem era a amiga de Leandra que estava muito estressada e precisava de férias?",
            "No episódio 'caso de verão', o que Leandra viu o noivo de Flávia fazendo durante as férias?",
            "No episódio 'caso de verão', por que Leandra não contou para Flávia o que viu no início?"
        ],
        "Respostas": [
            "Flávia",
            "Beijando uma moça em um quiosque",
            "Porque não queria estragar as férias da amiga"
        ],
        "Trechos": [
            "Flávia trabalha ainda na mesma empresa, mas na época já estava nessa empresa e ela estava nessa empresa há cinco anos, sem férias…",
            "Leandra viu — lá pelo quarto dia de viagem — o noivo de Flávia beijando uma moça seis horas da manhã ali num quiosque que nem estava aberto.",
            "E Leandra resolveu que ela não ia contar para a Flávia, porque aquilo ia destruir os outros 11 dias de férias que Flávia teria."
        ]
    },
    {
        "title": "colônia de férias",
        "publishing_date": "01/01/2023",
        "quadro": "férias na zona cinza",
        "hashtag": "#colonia",
        "characters": "giovanna e um cara",
        "Perguntas": [
            "No episódio 'colônia de férias', quem conhecera um rapaz incrível em uma festa?",
            "No episódio 'colônia de férias', o que o rapaz queria que Giovanna fizesse em janeiro?",
            "No episódio 'colônia de férias', como Giovanna conseguiu escapar da colônia?"
        ],
        "Respostas": [
            "Giovanna",
            "Passar 15 dias de férias com ele",
            "Através de um buraco na cerca e uma pessoa que a levou à cidade por 50 reais"
        ],
        "Trechos": [
            "A Giovanna conheceu um rapaz incrível numa festa…",
            "“Olha, eu queria te fazer um convite agora pra janeiro, pra a gente passar 15 dias juntos de férias, né?”",
            "“E a direita você vai ver uma casa, aquela casa – era, tipo, a casa da dona Josefa… E, na casa da dona Josefa, tem ali uma pessoa que pode levar até a cidade, mas você tem que pagar”"
        ]
    },
    {
        "title": "listrado",
        "publishing_date": "07/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#listrado",
        "characters": "cássio e moça",
        "Perguntas": [
            "No episódio 'listrado', quem era o cara que Cássio encontrava em todos os lugares?",
            "No episódio 'listrado', o que Cássio descobriu que a namorada estava fazendo em Curaçao?",
            "No episódio 'listrado', quem Cássio conheceu no avião e acabou casando?"
        ],
        "Resostas": [
            "O cara da camisa listrada",
            "Beijando o cara da camisa listrada",
            "Rosana"
        ],
        "Trechos": [
            "E ele sempre encontrava esse cara.",
            "E ele viu na praia, gente, a namorada dele beijando o cara da camisa listrada.",
            "E aí deu uma chance dela pegar umas escalas de voo para o Brasil e ele deu um jeito de encontrar essa moça, que a gente vai chamar de Rosana."
        ]
    },
    {
        "title": "guaraci",
        "publishing_date": "06/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#guaraci",
        "characters": "dona marta, seu cido, seu guaraci e dona elvira",
        "Perguntas": [
            "No episódio 'guaraci', quem foram as duas famílias que viajaram para a praia pela primeira vez?",
            "No episódio 'guaraci', o que aconteceu com Seu Guaraci quando ele foi para o mar?",
            "No episódio 'guaraci', como Seu Guaraci foi encontrado após desaparecer?"
        ],
        "Respostas": [
            "As famílias de Seu Guaraci e Seu Cido",
            "Ele se perdeu e dormiu na grama até ser encontrado",
            "Ele foi encontrado após ouvir o seu amigo Seu Cido gritando seu nome"
        ],
        "Trechos": [
            "E a família, tanto da Dona Marta e seus Cido quanto a do seu Guaraci, eram vizinhas numa cidade aí do interior que não tinha praia e eles cresceram meio que sem conhecer a praia mesmo, né?",
            "Ele deitou numa grama e dormiu. Deitou numa grama e dormiu, pegou todo aquele sol de praia na grama.",
            "E aí o seu Guaraci chegou perto deles ali todo vermelho, todo cheio de insolação, queimadura…"
        ]
    },
    {
        "title": "lama",
        "publishing_date": "05/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#lama",
        "characters": "jeferson, jorge e irmã",
        "Perguntas": [
            "No episódio 'lama', quem é o narrador da história?",
            "No episódio 'lama', o que era a casa que a irmã de Jorge alugou para as férias?",
            "No episódio 'lama', por que o relacionamento entre Jefferson e Jorge terminou?"
        ],
        "Respostas": [
            "Déia Freitas",
            "Um chalé com piscina natural e estrada de terra",
            "Porque a irmã de Jorge enganou eles e o Jefferson não conseguiu engolir a situação"
        ],
        "Trechos": [
            "Déia Freitas: Oi, gente… Cheguei.",
            "E aí o Jefferson falou: “Meu Deus do céu, roubada”.",
            "Só que o Jefferson não conseguiu engolir e eles acabaram terminando."
        ]
    },
    {
        "title": "suzana",
        "publishing_date": "04/01/2022",
        "quadro": "vai pra onde?",
        "hashtag": "#suzana",
        "characters": "tia suzana e william",
        "Perguntas": [
            "No episódio 'suzana', quem era a tia Suzana e como ela era vista pela família?",
            "No episódio 'suzana', por que o pai de Willian não aceitou a homossexualidade do filho?",
            "No episódio 'suzana', como a tia Suzana provou que os pervertidos da família não eram Willian e sim outros membros da família?"
        ],
        "Respostas": [
            "Tia Suzana era uma mulher solteira que não seguia as regras da família e sempre foi vista como uma pessoa outlier pela família.",
            "O pai de Willian não aceitou a homossexualidade do filho porque era muito religioso e conservador.",
            "A tia Suzana provou que os pervertidos da família não eram Willian e sim outros membros da família revelando que o pai de Willian havia tido um affair com a prima e que ela estava grávida do pai de Willian."
        ],
        "Trechos": [
            "Tia Suzana engravidou. Então era aí o primeiro escândalo da família, que era uma moça solteira grávida.",
            "Ameaçou dar uma surra no Willian. O Willian teve que se trancar no banheiro e foi ameaçado pelo pai.",
            "E aí tia Suzana falou: “Olha, você quer bater no Willian? Bate, pode bater… Destranca a porta aí, Willian, que seu pai vai te bater, mais daqui pra frente você nunca vai dormir em paz…”"
        ]
    }
]