[
    {
        "title": "cova",
        "publishing_date": "25/03/2024",
        "quadro": "mico meu",
        "hashtag": "#cova",
        "characters": "júlio",
        "Perguntas": [
            "No episódio 'cova', quem era o objeto de interesse do Júlio no velório?",
            "No episódio 'cova', o que aconteceu com o Júlio quando ele tentou jogar a flor na cova?",
            "No episódio 'cova', como a mãe do Júlio reagiu à sua volta para casa?"
        ],
        "Respostas": [
            "Eva",
            "Ele caiu dentro da cova em cima do caixão.",
            "Ela mangueirou o filho na calçada para tirar o barro."
        ],
        "Trechos": [
            "Ela era amiga de uma prima de segundo grau do nuestro amigo Júlio.",
            "Ele, um homem grande, né? Corpulento e tal, assim, bem corpulentinho… — A parte que ele estava perto da cova, cedeu… E o Júlio caiu dentro da cova em cima do caixão.",
            "Dona Filomena falou: “Aqui você não pode entrar desse jeito”. Falou: “Desce do carro, desce do carro… Põe esse saco de lixo aí na lixeira da rua”."
        ]
    },
    {
        "title": "ronco",
        "publishing_date": "11/09/2023",
        "quadro": "mico meu",
        "hashtag": "#ronco",
        "characters": "cilene",
        "Perguntas": [
            "No episódio 'ronco', quem é a personagem principal da história?",
            "No episódio 'ronco', o que fazia Cilene trabalhar em seu condomínio?",
            "No episódio 'ronco', o que Cilene aprendeu após a experiência com o marido Paulo?"
        ],
        "Respostas": [
            "Cilene",
            "Ela trabalhava como síndica geral",
            "A importância de separar a vida pessoal da vida profissional"
        ],
        "Trechos": [
            "Cilene era síndica geral no Residencial Pônei Vistoso.",
            "Ela começava a trabalhar sete horas da manhã...",
            "A gente tem sim que separar totalmente os momentos de lazer do trampo."
        ]
    },
    {
        "title": "fibras",
        "publishing_date": "24/07/2023",
        "quadro": "mico meu",
        "hashtag": "#fibras",
        "characters": "jefferson e rogério",
        "Perguntas": [
            "No episódio 'fibras', quem é o Jefferson?",
            "No episódio 'fibras', o que aconteceu com o Rogério no banheiro dos pais do Jefferson?",
            "No episódio 'fibras', como foi a reação da família do Jefferson ao ver a situação do Rogério?"
        ],
        "Respostas": [
            "Um cara atlético que come direitinho e é saudável.",
            "Ele teve um probleminha de intestino e cagou pedras duras no vaso sanitário.",
            "Eles riram muito da situação e ajudaram o Rogério a resolver o problema."
        ],
        "Trechos": [
            "Aquele cara que come direitinho, um cara saúde.",
            "Era duro como pedra, pedra, pedra, pedra…",
            "E aí o seu João veio e ele falou: “Pai, olha isso…”"
        ]
    },
    {
        "title": "ribanceira",
        "publishing_date": "09/02/2023",
        "quadro": "mico meu",
        "hashtag": "#ribanceira",
        "characters": "heitor e stefany",
        "Perguntas": [
            "No episódio 'ribanceira', quem era o noivo que dirigiu sozinho para o casamento?",
            "No episódio 'ribanceira', o que aconteceu com o carro do Heitor em sua forma de ir para o casamento?",
            "No episódio 'ribanceira', o que Stefany fez quando descobriu que o Heitor estava preso no carro capotado?"
        ],
        "Respostas": [
            "Heitor",
            "O carro derrapou na pista e caiu numa ribanceira.",
            "Ela foi até a ribanceira vestida de noiva para ver o que estava acontecendo com o Heitor."
        ],
        "Trechos": [
            "\"Bom, no dia do casamento eu vou com meu carro, porque aí eu volto eu e Stefany\"",
            "\"O carro do Heitor girou três vezes e caiu de lado, do lado da porta dele\"",
            "\"E aí ela começou a gritar: ‘Heitor, você tá bem?’\""
        ]
    },
    {
        "title": "faxina",
        "publishing_date": "19/01/2023",
        "quadro": "mico meu",
        "hashtag": "#faxina",
        "characters": "juliana",
        "Perguntas": [
            "No episódio 'faxina', quem é a convidada do episódio?",
            "No episódio 'faxina', o que Juliana estava fazendo no apartamento?",
            "No episódio 'faxina', como Juliana foi libertada da varanda?"
        ],
        "Respostas": [
            "A Onda da Eco",
            "Fazendo faxina",
            "Com a ajuda de duas moças que estavam no alto de um prédio próximo"
        ],
        "Trechos": [
            "Eu tenho a pele da mão muito sensível, assim, qualquer coisa come a minha mão, então já amo Onda Deco.",
            "E aí ela começou a fazer tudo.",
            "E a Juliana começou a gesticular e falar: “Eu estou presa… Eu estou aqui presa na varanda, por favor, liga”"
        ]
    },
    {
        "title": "dr. requeijão",
        "publishing_date": "16/01/2023",
        "quadro": "mico meu",
        "hashtag": "#requeijao",
        "characters": "déia freitas e janaína",
        "Perguntas": [
            "No episódio 'dr. requeijão', quem é a personagem principal da história?",
            "No episódio 'dr. requeijão', quem é o médico que operou a Janaína?",
            "No episódio 'dr. requeijão', o que a Janaína guardou após a cirurgia?"
        ],
        "Respostas": [
            "Janaína",
            "Dr. Renato",
            "As pedras que acharam na vesícula"
        ],
        "Trechos": [
            "E aí eu disse pra ela: “Janaína, desce desse ônibus, né?”",
            "E aí ele pegou os exames e falou: “Olha, provavelmente tem uma pedra mesmo, mas essa pedra foi pro fígado”",
            "Janaína guardou as pedras por um tempo até eu fazer ela jogar fora."
        ]
    },
    {
        "title": "cordão",
        "publishing_date": "09/01/2023",
        "quadro": "mico meu",
        "hashtag": "#cordao",
        "characters": "kimberly",
        "Perguntas": [
            "No episódio 'cordão', quem era o namorado de Kimberly?",
            "No episódio 'cordão', o que aconteceu com Kimberly no banheiro?",
            "No episódio 'cordão', por que Kimberly saiu da casa da mãe do namorado com uma calça de uniforme e Havaianas?"
        ],
        "Respostas": [
            "Um rapaz rico",
            "Ela não conseguiu desamarrar o cordão da calça e cagou dentro dela",
            "Porque o namorado a humilhou e lhe deu roupa para ela sair"
        ],
        "Trechos": [
            "“Minha família não é tão legal, mas eu acho que você precisa conhece-los e nã nã nã… Eu vou marcar um almoço na casa da minha mãe, super informal”.",
            "“Puta, aí o organismo já falando pra você, “agora eu vou, agora eu vou”.",
            "“Olha, realmente você não pertence aqui, tá aqui o seu lugar”."
        ]
    },
    {
        "title": "saga",
        "publishing_date": "15/12/2022",
        "quadro": "mico meu",
        "hashtag": "#saga",
        "characters": "jorge",
        "Perguntas": [
            "No episódio 'saga', quem é o personagem principal da história?",
            "No episódio 'saga', qual é o maior sonho de Jorge em relação ao show da Pabllo?",
            "No episódio 'saga', o que Jorge esqueceu no hotel após ganhar o ingresso VIP?"
        ],
        "Respostas": [
            "Jorge",
            "Chegar no portão e assistir ao show da Pabllo na grade",
            "O celular"
        ],
        "Trechos": [
            "Jorge sempre foi muito, muito, muito, muito fã da Pabllo.",
            "Era isso que Jorge ia fazer. Jorge comprou ali o seu ingresso com antecedência, tudo certinho e nã nã nã",
            "Cadê celular de Jorge? Jorge largou o seu celular abandonado, grudado no carregador…"
        ]
    },
    {
        "title": "denúncia",
        "publishing_date": "31/10/2022",
        "quadro": "mico meu",
        "hashtag": "#denuncia",
        "characters": "miriam",
        "Perguntas": [
            "No episódio 'denúncia', quem é a personagem principal da história?",
            "No episódio 'denúncia', o que Mirian suspeitou que estava acontecendo com a sua vizinha?",
            "No episódio 'denúncia', o que a polícia descobriu sobre o casal?"
        ],
        "Respostas": [
            "Mirian",
            "Violência doméstica",
            "Que eles faziam filmes eróticos e vendiam em um site"
        ],
        "Trechos": [
            "A Mirian morando há muitos anos na mesma casa, no mesmo bairro...",
            "E aí ela falou: “Gente, será?”.",
            "E o que o policial falou pra Mirian? Que eles têm um canal naquele site..."
        ]
    },
    {
        "title": "distraída",
        "publishing_date": "13/06/2022",
        "quadro": "mico meu",
        "hashtag": "#distraida",
        "characters": "cláudia e mônica",
        "Perguntas": [
            "No episódio 'distraída', quem era a Cláudia?",
            "No episódio 'distraída', por que a Cláudia não acendia a luz no ambiente?",
            "No episódio 'distraída', quem era a moça que morava no final do corredor?"
        ],
        "Respostas": [
            "A Cláudia era uma pessoa que trabalhava durante o dia e fazia faculdade à noite.",
            "A Cláudia não acendia a luz no ambiente para não incomodar a Mônica, que tinha um sono muito leve.",
            "A moça que morava no final do corredor era a chefe da Mônica."
        ],
        "Trechos": [
            "Então vamos lá, vamos de história. A Cláudia trabalhava o dia todo e fazia faculdade à noite…",
            "Pra não acordar a Mônica, ela fazia tudo no escuro.",
            "A moça que morava no final do corredor, no mesmo andar, era a chefe da Mônica."
        ]
    },
    {
        "title": "adorno",
        "publishing_date": "28/01/2022",
        "quadro": "mico meu",
        "hashtag": "#adorno",
        "characters": "edson e renato",
        "Perguntas": [
            "No episódio 'adorno', quem é o personagem principal da história?",
            "No episódio 'adorno', o que aconteceu quando o Edson viu o piercing do Renato?",
            "No episódio 'adorno', o que o Edson sentiu ao ver o piercing do Renato?"
        ],
        "Respostas": [
            "Edson",
            "O Edson desmaiou",
            "Agonia"
        ],
        "Trechos": [
            "Eu vou contar para vocês a história do Edson.",
            "Gente, aí já me pegou, hein, Renato? Surpresa nunca é bom.",
            "O Edson falou: “Tinha agonia”."
        ]
    },
    {
        "title": "obra",
        "publishing_date": "18/12/2021",
        "quadro": "mico meu",
        "hashtag": "#obra",
        "characters": "déia freitas e janaína",
        "Perguntas": [
            "No episódio 'obra', quem é o serviço de streaming que patrocinou o episódio?",
            "No episódio 'obra', quais são os programas de reforma prediletos da Déia?",
            "No episódio 'obra', o que é o problema que Déia e sua prima estão enfrentando em casa?"
        ],
        "Respostas": [
            "Discovery Plus",
            "Irmãos à Obra e Reforma em Família com Karen e Mina",
            "Infestação de cupim"
        ],
        "Trechos": [
            "Eu faço parte da ação do lançamento do Discovery Plus e eles me convidaram para falar sobre o tema que eu quisesse dentro ali dos programas da plataforma de streaming.",
            " Eu gosto mesmo é da Karen e da Mina. Não sei se vocês já assistiram Reforma em família com Karen e Mina, - Mina é a filha, Karen é a mãe.",
            "A gente descobriu que aqui, uma parte do nosso bairro — Detalhe: bairro. — está infestada de cupim."
        ]
    },
    {
        "title": "carteado",
        "publishing_date": "12/12/2021",
        "quadro": "mico meu",
        "hashtag": "#carteado",
        "characters": "thayane , dona genoveva e cleide",
        "Perguntas": [
            "No episódio 'carteado', quem era a pessoa que Thayane pegou emprestado o laptop para fazer uma apresentação?",
            "No episódio 'carteado', o que Thayane descobriu no computador da avó dela?",
            "No episódio 'carteado', qual era o nome do grupo de carteado que a avó de Thayane frequentava?"
        ],
        "Respostas": [
            "Dona Genoveva",
            "Vídeos íntimos de dona Genoveva com idosos",
            "Grupo de carteado sem nome especificado"
        ],
        "Trechos": [
            "“Claro, pode pegar aí meu computador e vamo que vamo”.",
            "Ela clicou ali para ver os vídeos do Xaninho.",
            "Era um grupo de carteado diferente."
        ]
    },
    {
        "title": "salame",
        "publishing_date": "05/12/2021",
        "quadro": "mico meu",
        "hashtag": "#salame",
        "characters": " raquel",
        "Perguntas": [
            "No episódio 'salame', quem era Raquel?",
            "No episódio 'salame', o que o homem estava fazendo na rua?",
            "No episódio 'salame', por que a Raquel começou a gritar com o homem?"
        ],
        "Respostas": [
            "Raquel era uma dentista.",
            "O homem estava andando com um salame no bolso.",
            "A Raquel começou a gritar com o homem porque pensou que ele estava se masturbando na rua."
        ],
        "Trechos": [
            "A Raquel ela é dentista e ela atende até oito horas da noite.",
            "E aí a Raquel ficou mais nervosa, “meu Deus, o cara é idiota… Como assim ajeitando o salame?”.",
            "E a Raquel pensou: “ele vai botar para fora isso aí, né?”"
        ]
    },
    {
        "title": "garrafinha",
        "publishing_date": "05/11/2021",
        "quadro": "mico meu",
        "hashtag": "#garrafinha",
        "characters": " orlando e kátia",
        "Perguntas": [
            "No episódio 'garrafinha', quem era o Orlando quando era jovem?",
            "No episódio 'garrafinha', quem era Kátia?",
            "No episódio 'garrafinha', o que aconteceu com o piu-piuzinho do Orlando quando ele mijou na garrafa?"
        ],
        "Respostas": [
            "Um cara muito tímido",
            "Uma garota que o Orlando gostava muito e que era mais patricinha",
            "Ele virou uma rolha praticamente e criou uma pressão lá dentro"
        ],
        "Trechos": [
            "Bom, o Orlando ele foi um cara muito tímido — Quando ele era jovem.",
            "Ela era da turma, mas era assim, ela não era bem da turma.",
            "E ele começou a fazer xixi na garrafa e aquilo parece que foi estufando, foi fazendo uma pressão, estufando assim, né?"
        ]
    },
    {
        "title": "sincero",
        "publishing_date": "03/11/2021",
        "quadro": "mico meu",
        "hashtag": "#sincero",
        "characters": "wellerson e rosana",
        "Perguntas": [
            "No episódio 'sincero', quem é o personagem principal da história?",
            "No episódio 'sincero', qual era o plano do Wellerson após o encontro no shopping?",
            "No episódio 'sincero', como reagiu Rosana ao saber do problema do Wellerson?"
        ],
        "Respostas": [
            "Wellerson",
            "Chamar Rosana para um cinema",
            "Riu e sugeriu que ele fosse em casa tomar um banho."
        ],
        "Trechos": [
            "O Wellerson conheceu uma moça muito fofa chamada Rosana, e eles marcaram aí um primeiro encontro no shopping.",
            "Ele pensando, antes de falar assim… “Poxa, a gente já está aqui no shopping, acho que eu vou chamar ela pra um cinema, né?”",
            "E aí ela começou a dar risada… Ela começou a rir, rir, rir…"
        ]
    },
    {
        "title": "exorcismo",
        "publishing_date": "01/11/2021",
        "quadro": "mico meu",
        "hashtag": "#exorcismo",
        "characters": " emily rose e ezequiel",
        "Perguntas": [
            "No episódio 'exorcismo', quem é a protagonista da história?",
            "No episódio 'exorcismo', o que Emily Rose não estava sentindo durante o retiro?",
            "No episódio 'exorcismo', o que as pessoas acharam que estava acontecendo com Emily Rose quando ela caiu?"
        ],
        "Respostas": [
            "Emily Rose",
            "A presença do Espírito Santo",
            "Que ela estava possuída por um demônio"
        ],
        "Trechos": [
            "Então hoje eu vou contar para vocês a história da Emily Rose.",
            "Ela não estava sentindo toda aquela coisa boa.",
            "As pessoas deduziram que realmente ela estava possuída."
        ]
    },
    {
        "title": "intolerância à lactose",
        "publishing_date": "29/09/2021",
        "quadro": "mico meu",
        "hashtag": "#lactose",
        "characters": "paloma",
        "Perguntas": [
            "No episódio 'intolerância à lactose', quem é a personagem principal da história?",
            "No episódio 'intolerância à lactose', qual é o problema de saúde de Paloma?",
            "No episódio 'intolerância à lactose', por que Paloma precisava ir embora da casa de Roberto?"
        ],
        "Respostas": [
            "Paloma",
            "Intolerância à lactose",
            "Ela precisava ir ao banheiro pq sentia dor de barriga dopo fazer oral e engolir esperma"
        ],
        "Trechos": [
            "A Paloma tinha saído de um relacionamento péssimo, estava há três anos já sem ninguém quando ela conheceu o Roberto.",
            "Então digamos que Paloma ela era intolerante à lactose.",
            "E ela, assim, e tinha sido uma noite tão maravilhosa, já era quase de manhã, ela falou: “Meu, não vou estragar a noite, sabe?” porque estava na cara que ia ser uma daquelas cagadas fedidas, barulhentas, sabe?"
        ]
    },
    {
        "title": "morrendo",
        "publishing_date": "07/08/2021",
        "quadro": "mico meu",
        "hashtag": "#morrendo",
        "characters": "déia freitas",
        "Perguntas": [
            "No episódio 'morrendo', quem foi que a Déia contou sobre a sua doença?",
            "No episódio 'morrendo', o que a Déia comeu em excesso que causou confusão sobre sua saúde?",
            "No episódio 'morrendo', por que a Déia achou que estava morrendo?"
        ],
        "Respostas": [
            "A sua família, incluindo o tio e a prima.",
            "Tomate seco.",
            "Porque achou que estava evacuando sangue e pedaços de pele."
        ],
        "Trechos": [
            "“Desesperei minha família.”",
            "“Eu comi tomate seco com arroz, com macarrão, com salada, com pão, e tudo isso em dois dias…”",
            "“Eu falei: ‘Gente, eu tô morrendo’, e eu não estava morrendo, eu tinha tido uma overdose de tomate seco.”"
        ]
    },
    {
        "title": "azulzinha",
        "publishing_date": "10/07/2021",
        "quadro": "mico meu",
        "hashtag": "#azulzinha",
        "characters": "wellington e elaine",
        "Perguntas": [
            "No episódio 'azulzinha', quem é o Wellington?",
            "No episódio 'azulzinha', quem é a Elaine?",
            "No episódio 'azulzinha', o que o Wellington fez no banheiro do motel?"
        ],
        "Respostas": [
            "O Wellington é um professor de futebol.",
            "A Elaine é uma mãe de aluno que ficou afetuosa com o Wellington.",
            "O Wellington tentou pegar um comprimido azul no banheiro do motel para ter uma performance melhor."
        ],
        "Trechos": [
            "“Bom, o Wellington, ele é um professor de futebol, então ele dá aula pra crianças e pra adultos de futebol.”",
            "E a gente vai chamar essa mãe de Elaine.",
            "E aí ele foi, que ele abriu o negocinho do comprimido, o comprimido voou…"
        ]
    },
    {
        "title": "atacada",
        "publishing_date": "11/06/2021",
        "quadro": "mico meu",
        "hashtag": "#atacada",
        "characters": "jussara",
        "Perguntas": [
            "No episódio 'atacada', quem é a personagem principal da história?",
            "No episódio 'atacada', o que Jussara viu quando olhou para trás?",
            "No episódio 'atacada', quem era o homem que estava correndo atrás de Jussara?"
        ],
        "Respostas": [
            "Jussara",
            "Um homem com um negócio de metal na mão",
            "O marido de Jussara"
        ],
        "Trechos": [
            "A Jussara é caixa de supermercado e ela entra seis horas da manhã no trabalho...",
            "E aí ela olhando, né? Andando e olhando, quando ela olha pra trás, mais ou menos, pensa assim, ela tá na ponta de um quarteirão...",
            "E ele tentando, ele chamava, mas ela não ouvia de onde ela estava, né?"
        ]
    },
    {
        "title": "fotografia",
        "publishing_date": "07/04/2021",
        "quadro": "mico meu",
        "hashtag": "#fotografia",
        "characters": "déia",
        "Perguntas": [
            "No episódio 'fotografia', quem é a pessoa que quer tirar uma foto de divulgação para o seu podcast e mídia kit?",
            "No episódio 'fotografia', o que foi um dos principais problemas que Déia Freitas encontrou para tirar a foto?",
            "No episódio 'fotografia', quem deu dicas para Déia Freitas para que ela tirasse uma boa foto?"
        ],
        "Respostas": [
            "Déia Freitas",
            "O cabelo e o batom",
            "A Camila Rocha"
        ],
        "Trechos": [
            "Eu preciso tirar uma foto, uma foto de divulgação para o podcast e para o meu mídia kit, isso é fácil pra mim? Não, eu odeio tirar foto.",
            "E quando seca, ele fica um pouco mais curto, né? Porque ele dá uma armada e uma ondulada, cortei.",
            "E a Cami falou assim pra mim: “Déia, tira a foto na luz natural, faz não sei que lá nã nã nã de frente, sabe assim? Umas dicas pra foto ficar boa.”"
        ]
    },
    {
        "title": "um brinde 2",
        "publishing_date": "24/03/2021",
        "quadro": "mico meu",
        "hashtag": "#brinde2",
        "characters": "déia freitas",
        "Perguntas": [
            "No episódio 'um brinde 2', quem é a parceira de Déia Freitas para o envio dos brindes?",
            "No episódio 'um brinde 2', qual é o serviço da GOLLOG que Déia Freitas gostaria de divulgar?",
            "No episódio 'um brinde 2', o que Déia Freitas espera que os assinantes comprem em sua loja virtual?"
        ],
        "Respostas": [
            "A GOLLOG",
            "O serviço pet da GOLLOG",
            "Ímãs de geladeira"
        ],
        "Trechos": [
            "\"a gente conseguiu conversar, eles me procuraram e falaram: “Bom, a gente está disposto aí a enviar os brindes dos seus assinantes”",
            "E o mais legal é que a GOLLOG agora ela reformulou todo o seu serviço de envio pet",
            "E eu vou fazer uma lojinha virtual que é pra vender esses ímãs, e eu espero que vocês comprem, comprem ímãs de geladeira, deem aí pras suas vozinhas, pras suas mamães, tá chegando o Dia das Mães, dá um ímã de geladeira."
        ]
    },
    {
        "title": "brinde",
        "publishing_date": "30/12/2020",
        "quadro": "mico meu",
        "hashtag": "#brinde",
        "characters": "déia",
        "Perguntas": [
            "No episódio 'brinde', quem é a pessoa que esqueceu de comprar envelopes e pagar o frete para mandar os brindes?",
            "No episódio 'brinde', quem são as pessoas que a Déia Freitas agradece no final do episódio?",
            "No episódio 'brinde', o que Déia Freitas aprendeu sobre surpresas no último episódio do ano?"
        ],
        "Respostas": [
            "Déia Freitas",
            "Seus apoiadores, equipe, amigos e parceiros",
            "Que surpresas dificilmente dão certo e podem não ser o que a pessoa espera"
        ],
        "Trechos": [
            "Eu comprei brindes para os assinantes que assinaram os últimos cinco meses...",
            "Eu agradeço demais os meus apoiadores, todos os assinantes, as pessoas que divulgaram também...",
            " Eu aprendi que surpresa realmente é roubada, não façam surpresa nunca..."
        ]
    },
    {
        "title": "rato",
        "publishing_date": "27/12/2020",
        "quadro": "mico meu",
        "hashtag": "#rato",
        "characters": "déia freitas e janaína",
        "Perguntas": [
            "No episódio 'rato', quem herdou o Uno Mille novecentos e noventa e quatro de seu tio Arnaldo?",
            "No episódio 'rato', o que causou problemas no carro da Janaína?",
            "No episódio 'rato', o que a Janaína achou na boca do cachorro Mamão?"
        ],
        "Respostas": [
            "A prima Janaína",
            "Um rato",
            "Um pompom de pelúcia"
        ],
        "Trechos": [
            "A minha prima Janaína ela herdou do meu tio Arnaldo um Uno Mille novecentos e noventa e quatro...",
            "Esse carro ele veio com um rato morando ali na área do motor...",
            "E aí ela viu que o Mamão estava com uma coisa peluda na boca..."
        ]
    }
]