[
    {
        "title": "renascer",
        "publishing_date": "22/12/2023",
        "quadro": "especial de natal",
        "hashtag": "#renascer",
        "characters": "dona edna",
        "Perguntas": [
            "No episódio 'renascer', quem era a Irmã Sabine para Edna?",
            "No episódio 'renascer', o que aconteceu com a família de Edna no Natal?",
            "No episódio 'renascer', o que Edna aprendeu com a perda de seus entes queridos?"
        ],
        "Respostas": [
            "Uma freira que a criou no orfanato e tinha um apego muito grande nela",
            "Ela perdeu o marido e os filhos em um acidente de carro no Natal",
            "A importância de ressignificar os momentos difíceis e seguir em frente"
        ],
        "Trechos": [
            "\"...ela tinha um apego muito grande na Edna.\",\"\"...a Edna nunca mais comemorou o Natal.\",\"\"...eu renasci quando eu casei com o Hélio e eu renasci quando o Hélio morreu.\""
        ]
    },
    {
        "title": "cristo",
        "publishing_date": "24/12/2022",
        "quadro": "especial de natal",
        "hashtag": "#cristo",
        "characters": "janaína e família",
        "Perguntas": [
            "No episódio 'cristo', quem era o primo da Janaína?",
            "No episódio 'cristo', o que o primo da Janaína fez para testar a família?",
            "No episódio 'cristo', por que a família da Janaína nunca mais se reuniu após o Natal?"
        ],
        "Respostas": [
            "Um cristão evangélico que havia sido preso e mudou seu comportamento.",
            "Se fantasiou de pessoa em situação de rua e pediu comida à família.",
            "Porque o primo da Janaína os chamou de hipócritas e fez com que se sentissem mal por não terem ajudado aquele que parecia necessitar."
        ],
        "Trechos": [
            "Esse primo da Janaína era aquele cara que toma todas, fuma, tá toda noite na balada, sabe?",
            "Ele falou: “Eu posso entrar? Vocês poderiam me servir um prato de comida?”.",
            "A Janaína falou que aqueela ceia virou um surto coletivo, assim, pessoas chorando, pessoas esbravejando, querendo bater nele, outras pessoas falando: “É um sinal, é um sinal”."
        ]
    },
    {
        "title": "luzes",
        "publishing_date": "23/12/2022",
        "quadro": "especial de natal",
        "hashtag": "#luzes",
        "characters": "monique, dona regina e família",
        "Perguntas": [
            "No episódio 'luzes', quem era a figura central que iluminava os Natais da família de Monique?",
            "No episódio 'luzes', como a família de Monique decidiu comemorar o Natal após a partida de Dona Regina?",
            "No episódio 'luzes', o que Stephany disse sobre a luz para Monique na varanda do rancho?"
        ],
        "Respostas": [
            "Dona Regina",
            "Fazendo a ceia de Natal com três pratos diferentes, um de cada irmão",
            "Que as estrelas e a lua estariam sempre no céu e nunca iam apagar a luz, e que a vovó hoje é uma estrela"
        ],
        "Trechos": [
            "Quem era a cola ali daquela família era a Dona Regina",
            "“Bom, a gente se vira e tenta usar aquele fogão a lenha. Se cada um fizer um prato, a gente tem três pratos de comidas diferentes, sei lá, um arroz, uma carne, uma salada que seja pra gente passar o Natal todo mundo junto”",
            "“Quando eu ficava com medo do escuro…” “A vovó abria as janelas e mostrava as estrelas e a lua para mim, titia. E a vovó dizia que as estrelas e a lua estariam sempre no céu ali e nunca iam apagar a luz… E a vovó hoje é uma estrela”"
        ]
    },
    {
        "title": "azeitonas",
        "publishing_date": "22/12/2022",
        "quadro": "especial de natal",
        "hashtag": "#azeitonas",
        "characters": "thainá",
        "Perguntas": [
            "No episódio 'azeitonas', quem foi a personagem principal da história de Natal?",
            "No episódio 'azeitonas', o que aconteceu com a sandália de Thainá?",
            "No episódio 'azeitonas', o que Thainá conseguiu pegar no ônibus quando a cesta de Natal abriu?"
        ],
        "Respostas": [
            "Thainá",
            "A sandália abriu na sola quando alguém pisou nela",
            "O vidro de azeitonas pretas chilenas"
        ],
        "Trechos": [
            "E essa é a história da Thainá e de seu momento natalino...",
            "Quem aqui que é da classe trabalhadora nunca teve um sapato que fala?",
            "E Thainá falou: “Eu não fico sem esse vidro de azeitona”"
        ]
    },
    {
        "title": "pêssegos",
        "publishing_date": "21/12/2022",
        "quadro": "especial de natal",
        "hashtag": "#pessegos",
        "characters": "augusta, tio hilário e família",
        "Perguntas": [
            "No episódio 'pêssegos', quem é o tio Hilário e o que faz nos natais?",
            "No episódio 'pêssegos', como é a família da Augusta no Natal?",
            "No episódio 'pêssegos', o que Augusta ganhou de tio Hilário quando tinha 5 anos de idade?"
        ],
        "Respostas": [
            "Ele é o tio que presenta os sobrinhos com uma mesa de presentes sorteados.",
            "Eles são uma família little tradicional no Natal, com comidas diferentes, como arroz com carne, pastel frito e pé de moleque.",
            "Uma caixa de 5 quilos de pêssego."
        ],
        "Trechos": [
            "Tio Hilário dispõe os presentes dos sobrinhos numa mesa…",
            "E a família da Augusta é zero tradicional no Natal, eles comemoram, eles adoram a festa...",
            "Augusta começou a chorar. Não era uma boneca. Augusta ganhou uma caixa de cinco quilos de pêssego."
        ]
    },
    {
        "title": "biscoito",
        "publishing_date": "20/12/2022",
        "quadro": "especial de natal",
        "hashtag": "#biscoito",
        "characters": "márcia e biscoito",
        "Perguntas": [
            "No episódio 'biscoito', quem é o personagem principal da história de Natal?",
            "No episódio 'biscoito', qual é o nome do cachorro da família de Márcia?",
            "No episódio 'biscoito', o que o Biscoito fez na noite de Natal?"
        ],
        "Respostas": [
            "Márcia e seu cachorro Biscoito",
            "Biscoito",
            "Comeu toda a comida da ceia de Natal"
        ],
        "Trechos": [
            "Esse ano o nosso especial de Natal é patrocinado pela Coca-Cola.",
            "Biscoito que aprontou aí numa noite de Natal.",
            "E Biscoito comeu tudo…"
        ]
    },
    {
        "title": "banquete",
        "publishing_date": "19/12/2022",
        "quadro": "especial de natal",
        "hashtag": "#banquete",
        "characters": "rodrigo e vitor hugo",
        "Perguntas": [
            "No episódio 'banquete', quem é o personagem principal da história de Natal?",
            "No episódio 'banquete', por que Rodrigo decidiu passar o Natal com a família de Vitor Hugo?",
            "No episódio 'banquete', o que Rodrigo aprendeu ao passar o Natal com a família de Vitor Hugo?"
        ],
        "Respostas": [
            "Rodrigo",
            "Porque queria viver uma experiência diferente e também porque foi convidado pela tia de Vitor Hugo, Maria Eugênia",
            "Que o Natal é mais importante com a família dele, com todas as brigas e barulhos, do que com uma família rica e sofisticada"
        ],
        "Trechos": [
            "Eu vou contar para vocês a história do Rodrigo e o Natal que ele escolheu passar longe da família.",
            "E aí Rodrigo pensou: “Vou passar o Natal com essa família sofisticada que está recolhendo super bem ou vai voltar para o Natal lá na casa da minha mãe?”",
            "E aí o Rodrigo foi para o banheiro e chorou… Chorou, chorou, de saudades, de arrependimento… Ali queria estar com a família e tal…"
        ]
    },
    {
        "title": "benedita",
        "publishing_date": "24/12/2021",
        "quadro": "feliz natal pra quem?",
        "hashtag": "#benedita",
        "characters": "dona benedita, fátima, vera, eunice e rosangela",
        "Perguntas": [
            "No episódio 'benedita', quem é a personagem principal da história?",
            "No episódio 'benedita', o que Dona Benedita fazia no Natal?",
            "No episódio 'benedita', o que Dona Benedita deixou para as filhas e netas?"
        ],
        "Respostas": [
            "Dona Benedita",
            "Fazia três tortas de banana para as filhas",
            "A receita da torta de banana"
        ],
        "Trechos": [
            "Ela gostava de fazer decoração na casa, fazia várias comidinhas… E uma comida em especial, um doce, uma torta de banana, ela tinha que fazer…",
            "Ela fez três tortas, uma para comer ali no dia, uma para Vera levar e outra para Fátima levar, porque a Eunice estava ali com ela...",
            "E aí ela escreveu a receita nesses três… Nessas três folhas de caderno e, em cima tinha lá, uma estava “Para Fátima”, a outra “Para Vera” e a outra “Para Eunice”..."
        ]
    },
    {
        "title": "maionese",
        "publishing_date": "23/12/2021",
        "quadro": "feliz natal pra quem?",
        "hashtag": "#maionese",
        "characters": "mirian e família",
        "Perguntas": [
            "No episódio 'maionese', quem era a pessoa da família que se achava mais importante e não gostava de se misturar com a família?",
            "No episódio 'maionese', o que a Manuela comia na ceia de Natal?",
            "No episódio 'maionese', quem foi o responsável pelo problema com a maionese no Natal da família da Mirian?"
        ],
        "Respostas": [
            "A Tia Julieta",
            "Ovo e maionese",
            "A Tia Julieta"
        ],
        "Trechos": [
            "E a pessoa da família da Mirian que era assim, era a Tia Julieta.",
            "E aí Manuela foi lá, fez um pratinho com o ovo dela e um pouco de maionese...",
            "E aí todo mundo começou a brigar com a Tia Julieta, foi aquela, aquela brigaiada."
        ]
    },
    {
        "title": "perfume",
        "publishing_date": "22/12/2021",
        "quadro": "feliz natal pra quem?",
        "hashtag": "#perfume",
        "characters": "dona bete, jussara e família",
        "Perguntas": [
            "No episódio 'perfume', quem era o namorado de Jussara?",
            "No episódio 'perfume', quem desconfiava que tinha roubado o perfume?",
            "No episódio 'perfume', quem foi o verdadeiro ladrão do perfume?"
        ],
        "Respostas": [
            "Milton",
            "Tia Jacinta, Sirlene e Daniela",
            "O pai de Jussara"
        ],
        "Trechos": [
            "E, por último, mas não menos importante, chegou Milton. Milton, namorado de Jussara, super apaixonado...",
            "E aí eu destaquei essas pessoas na história? Porque foram as pessoas que Jussara desconfiou.",
            "E aí mais para baixo tinha uma mensagem: “Mozão, amei o perfume”."
        ]
    },
    {
        "title": "coral",
        "publishing_date": "21/12/2021",
        "quadro": "feliz natal pra quem?",
        "hashtag": "#coral",
        "characters": "dona palmira, meire, jaílton",
        "Perguntas": [
            "No episódio 'coral', quem era o namorado de Dona Palmira?",
            "No episódio 'coral', o que Dona Palmira descobriu sobre o namorado Jaílton?",
            "No episódio 'coral', o que Dona Palmira fez com a lambreta de Jaílton?"
        ],
        "Respostas": [
            "Jaílton",
            "Que ele estava fingindo que não a conhecia e estava com uma mulher e um filho",
            "Ela martelou inteira a lambreta de Jaílton"
        ],
        "Trechos": [
            "Ela estava namorando aí esse rapaz há quase um ano…",
            "E o Jaílton simplesmente fingiu que não conhecia dona Palmira, a quem ele namorava há quase um ano.",
            "E dona Palmira num acesso de ódio a noite, saiu escondida de casa com um martelo na mão e martelou inteira a lambreta de Jaílton."
        ]
    }
]