[{"title": "imundo", "publishing_date": "01/10/2021", "quadro": "picolé de limão", "hashtag": "#imundo", "characters": "luciana", "Perguntas": ["No episódio 'imundo', o que a Luciana descobriu sobre seu marido durante a lua de mel?", "No episódio 'imundo', por que a Luciana decidiu pedir o divórcio?", "No episódio 'imundo', como os amigos comuns reagiram ao divórcio de Luciana?"], "Respostas": ["Um lado preguiçoso e desleal do marido.", "Porque ele não ajudava em nada em casa e a tratava mal.", "Romperam com ela ou ficaram calados."], "Trechos": ["E aí ele só pegava na mochila quando ele ia beber água ou comer alguma coisa e já esticava o braço e dava a mochila pra ela.", "Ele não fazia nada, do jeito que ele chegava, tipo, se ele tomava água quatro vezes, tinha quatro copos na pia… Nem o mesmo copo para tomar água ele usava e ele não lavava nada.", "E aí todo mundo ficou contra ela. Todo mundo… E quem não estava contra, estava calado do tipo assim: “poxa, dá mais uma chance para ele”."]}, {"title": "analu", "publishing_date": "01/06/2022", "quadro": "amor nas redes", "hashtag": "#analu", "characters": "ana luísa", "Perguntas": ["No episódio 'analu', quem é Ana Luísa?", "No episódio 'analu', o que é o projeto Cloud Girls?", "No episódio 'analu', qual é o papel da Intel no projeto Cloud Girls?"], "Respostas": ["Ana Luísa é uma mãe solo que mudou de carreira após participar do projeto Cloud Girls.", "O projeto Cloud Girls é uma iniciativa que proporciona oportunidades para mulheres se aperfeiçoarem, se recolocarem no mercado de trabalho e fazem networking e cursos na área de tecnologia.", "O papel da Intel é acelerar o ingresso de mulheres brasileiras na área de tecnologia, dando suporte por meio de mentoria."], "Trechos": ["Eu sou a Ana Luísa, tenho 23 anos, sou de Campina Grande, na Paraíba.", "O projeto Cloud Girls é um projeto que proporciona para as mulheres a possibilidade de se aperfeiçoar, de se recolocar no mercado de trabalho, de fazer networking e dar cursos… Tudo isso na área de tecnologia.", "Ela dá suporte por meio de mentoria… E é isso que a Bárbara Toledo faz."]}, {"title": "mamador", "publishing_date": "06/11/2023", "quadro": "pimenta no dos outros", "hashtag": "#mamador", "characters": "danilo e valdir", "Perguntas": ["No episódio 'mamador', quem é o personagem principal da história?", "No episódio 'mamador', o que Valdir faz em seu horário de trabalho?", "No episódio 'mamador', por que Danilo ficou viciado em Valdir?"], "Respostas": ["Danilo", "Mama rola", "Porque Valdir tem uma técnica de mamada muito gostosa e sabe chupar uma rola de forma perfeita"], "Trechos": ["Então tire aí as criancinhas da sala ou ouça de fone.", "Mama rola, mama bola, mama cu. Mama tudo…", "Ele mama até você gozar e ele engole tudo, você não vê uma gota, a rola fica limpa… Perfeita para a próxima e ele sempre mama duas vezes."]}, {"title": "hortifruti", "publishing_date": "30/12/2020", "quadro": "picolé de limão", "hashtag": "#hortifruti", "characters": "débora, marcos e reginaldo", "Perguntas": ["No episódio 'hortifruti', quem era o Reginaldo para a Débora?", "No episódio 'hortifruti', por que o Reginaldo não queria que o filho convivesse com o Marcos?", "No episódio 'hortifruti', o que o Reginaldo ofereceu para pagar em vez de dinheiro para o convênio médico do filho?"], "Respostas": ["Namorado da Débora e pai do bebê", "Porque o Marcos é gay e o Reginaldo acreditava que isso poderia influenciar o filho", "Fruta e legume"], "Trechos": ["A Débora conheceu o Reginaldo, namoraram, tinham já planos de casamento quando a Débora engravidou...", "Ele não queria a criança convivendo com um cara gay porque ia influenciar o filho dele.", "Ele falou que ele não ia mais pagar o convênio da criança, não ia dar mais nada… E aí ele falou: “Tá bom então, eu vou pagar o valor do convênio em fruta e legume.”"]}, {"title": "desaparecida", "publishing_date": "22/06/2022", "quadro": "luz acesa", "hashtag": "#desaparecida", "characters": "gutierrez e marlene", "Perguntas": ["No episódio 'desaparecida', quem era o personagem principal da história?", "No episódio 'desaparecida', o que aconteceu com a filha da senhora que chamou a polícia?", "No episódio 'desaparecida', por que o seu Gutiérrez começou a ter sonhos estranhos com a Marlene?"], "Respostas": ["O senhor Gutiérrez, um policial militar aposentado", "Ela foi morta pelo seu marido e jogada em uma represa", "Ele começou a ter sonhos estranhos com a Marlene após ter contato com a sua mãe e a história de desaparecimento"], "Trechos": ["O seu Gutierrez era policial militar, — nos anos 80 — hoje ele já é reformado, já está aposentado.", "E aí ele viu essa moça como se fosse numa represa assim, enroscado em algum galho, em alguma coisa, assim, morta…", "Ele via… — Pensa assim ó… — Pensa: Ele estava no chão, na calçada, mas parecia que ele estava numa lama e saindo muita água, embaixo dos pés dele."]}, {"title": "voltei", "publishing_date": "02/03/2023", "quadro": "luz acesa", "hashtag": "#voltei", "characters": "celina", "Perguntas": ["No episódio 'voltei', quem era o pai da Celina?", "No episódio 'voltei', o que a filha de Celina disse sobre a sua vida passada?", "No episódio 'voltei', o que o pai da Celina disse à Celina na figura que ela viu na beirada da cama da filha?"], "Respostas": ["Um homem agressivo e violento que foi assassinado em um bar", "Que ela estava em um lugar cheio de mesas e garrafas e sentiu espetar as costas", "“Eu voltei”"], "Trechos": ["Ele era um cara muito agressivo. Muito áspero com elas e tal...", "Uma criança de quatro anos, filha de Celina, virou pra Celina e falou: “Olha… Mamãe, quando era outra vida, eu estava num lugar cheio de mesas e garrafas e eu senti espetar as minhas costas”", "Ele falou: “Eu voltei”"]}, {"title": "vestido", "publishing_date": "19/12/2023", "quadro": "luz acesa", "hashtag": "#vestido", "characters": "yara", "Perguntas": ["No episódio 'vestido', quem é a protagonista da história?", "No episódio 'vestido', o que aconteceu com o vestido de noiva?", "No episódio 'vestido', quem era a irmã da professora Mirtes?"], "Respostas": ["Yara", "O vestido de noiva era assombrado pela irmã da professora Mirtes", "Helena"], "Trechos": ["Ela trabalhava numa escola como inspetora de alunos...", "A caixa do vestido estava ali, em cima da mesinha.", "Ela tinha uma irmã que ficou muito doente e morreu faltando uma semana para se casar…"]}, {"title": "desodorante", "publishing_date": "28/04/2021", "quadro": "amor nas redes", "hashtag": "#desodorante", "characters": "karina e daniel", "Perguntas": ["No episódio 'desodorante', quem são os personagens principais da história?", "No episódio 'desodorante', o que aconteceu no motel que causou um choque na Karina?", "No episódio 'desodorante', como terminou a história de amor entre Karina e Daniel?"], "Respostas": ["Karina e Daniel", "Daniel colocou um tubo de desodorante no ânus", "Eles se casaram e tiveram dois filhos"], "Trechos": ["A Karina e o Daniel se conheceram num aplicativo de relacionamento...", "E aí o choque, gente… O Daniel estava com um tubo de desodorante, desses pequenos, tipo rollon, dentro do ânus…", "E eles casaram. E eles tiveram dois filhinhos e, tudo bem, entendeu?"]}, {"title": "pneu", "publishing_date": "30/12/2020", "quadro": "picolé de limão", "hashtag": "#pneu", "characters": "fernando, helen e irmão de helen", "Perguntas": ["No episódio 'pneu', quem foi o responsável pelo furto das rodas do carro do Fernando?", "No episódio 'pneu', por que o Fernando não conseguiu ver as câmeras da chácara?", "No episódio 'pneu', o que o Fernando cogita fazer após receber o áudio de pedido de desculpas da Helen?"], "Respostas": ["O irmão da Helen que mora na chácara", "Porque as pessoas no churrasco começaram a se sentir ofendidas e a Helen pediu para ele ir embora", "Fazer o boletim de ocorrência"], "Trechos": ["Ele viu no carro lá, no pneu, sei lá, o que era do carro dele, e ficou passado, possesso, possesso", "E aí ele falou: “Olha, aqui tem um monte de câmera, eu quero ver as câmeras”", "E ele gostaria de saber de vocês se ele faz ou não esse boletim de ocorrência"]}, {"title": "cocada", "publishing_date": "24/08/2022", "quadro": "amor nas redes", "hashtag": "#cocada", "characters": "nair e jovelino", "Perguntas": ["No episódio 'cocada', quem é a protagonista da história contada?", "No episódio 'cocada', qual foi a atividade que a dona Nair escolheu para se sentir útil?", "No episódio 'cocada', o que a dona Nair e o seu Jovelino começaram a vender na praia?"], "Respostas": ["A dona Nair", "Fazer cocada", "Caipirinha de caju"], "Trechos": ["E hoje eu vou contar pra vocês a história da dona Nair.", "E ela começou a fazer cocada… Cocada é uma coisa que é barata de se fazer, né?", "Eles, com alguns cajueiros em casa, começaram a fazer caipirinha de caju pra vender pra estrangeiro na praia."]}, {"title": "pinduca", "publishing_date": "18/06/2021", "quadro": "picolé de limão", "hashtag": "#pinduca", "characters": "amanda e reginaldo", "Perguntas": ["No episódio 'pinduca', quem é a roteirista da primeira temporada do podcast “Aliados Pelo Respeito”?", "No episódio 'pinduca', qual é o nome do cachorro que morreu na história contada?", "No episódio 'pinduca', o que o Reginaldo fez com o corpo do Pinduca em vez de cremá-lo?"], "Respostas": ["Déia Freitas", "Pinduca", "Guardou no freezer da mãe dele"], "Trechos": ["Eu sou a roteirista da primeira temporada do podcast “Aliados Pelo Respeito”...", "Ela tinha um cachorrinho de dezesseis anos chamado Pinduca...", "Ele tinha guardado o Pinduca no freezer."]}, {"title": "bisnaguinha", "publishing_date": "30/12/2020", "quadro": "picolé de limão", "hashtag": "#bisnaguinha", "characters": "júlio, otávio e arnaldo", "Perguntas": ["No episódio 'bisnaguinha', quem era o namorado controlador do Júlio?", "No episódio 'bisnaguinha', por que o Júlio não podia comer bisnaguinha em casa do Otávio?", "No episódio 'bisnaguinha', por que o Júlio estava reconsiderando voltar com o Otávio?"], "Respostas": ["Otávio", "Porque o Otávio não aceitava que o Júlio comesse alimentos processados e gordurosos", "Porque o Otávio estava dando mole para ele e ele se sentia atraído novamente"], "Trechos": ["E o Otávio todo fitness, sabe aquele cara que toma whey, come granola, faz CrossFit? Todo da ginástica.", "Ai, gente, eu não aceito isso, sabe? A pessoa não deixar o outro levar um pacote de bisnaguinha pra casa?", "E aí vem a pior parte da história, o Júlio [suspiro] está voltando a se apaixonar pelo Otávio."]}, {"title": "chato", "publishing_date": "06/05/2022", "quadro": "picolé de limão", "hashtag": "#chato", "characters": "regiane e um cara", "Perguntas": ["No episódio 'chato', quem era o rapaz que montou a balada em Pôneilópolis?", "No episódio 'chato', o que aconteceu com a Regiane após seu encontro com o rapaz?", "No episódio 'chato', por que o rapaz bonito foi embora de Pôneilópolis?"], "Respostas": ["Um rapaz lindo e arrogante que veio da cidade grande.", "Ela contraiu um bichinho chamado Chato após o encontro.", "Ele não aguentou a pressão da cidade pequena após descobrirem que ele tinha Chato."], "Trechos": ["As meninas todas da cidade ficaram ali bem empolgadas, né? Cada vez que ele ia pra a cidade ali pra comprar alguma coisa no mercado…", "E, assim, parecia que o corpo dela estava formigando… Ela estava estranha.", "E aí o cara não aguentou a pressão da cidade pequena e foi embora, tipo, antes da família."]}, {"title": "pão", "publishing_date": "12/12/2022", "quadro": "amor nas redes", "hashtag": "#pao", "characters": "ana clara e dona catarina", "Perguntas": ["No episódio 'pão', quem é a personagem principal da história?", "No episódio 'pão', quem ensinou o avô Raul a fazer o pão?", "No episódio 'pão', por que a Ana Clara resolveu manter a tradição do avô e fazer o pão para todo mundo?"], "Respostas": ["Ana Clara", "Dona Catarina", "Para manter a memória do seu avô e dar um pouco de conforto à família durante o Natal"], "Trechos": ["A bisavó da Ana Clara, a Dona Catarina, sempre cozinhou aí muito bem…", "Então, era uma tradição que Dona Catarina ali criou, ela ensinou o avô da Ana Clara, o seu Raul, a fazer esse pão aí.", "A Ana Clara fazer aquele pão deixou todo mundo um pouco mais… Conformado não era palavra, mas deu um pouco de conforto ali naquela hora, daquela saudade do seu Raul."]}, {"title": "surpresa zen", "publishing_date": "07/02/2022", "quadro": "picolé de limão", "hashtag": "#zen", "characters": "thábata e ulisses", "Perguntas": ["No episódio 'surpresa zen', quem foi o responsável por levar a Thábata para o retiro espiritual?", "No episódio 'surpresa zen', por que a Thábata se sentiu brava com o Ulisses?", "No episódio 'surpresa zen', como a Thábata se comportou no retiro espiritual?"], "Respostas": ["Ulisses", "Porque o Ulisses não contou que era um retiro religioso e ela não gostou da surpresa", "De forma mimada, maltratando as pessoas e causando um escândalo"], "Trechos": ["Ele falou que ia fazer uma surpresa, eu quero expandir a sua mente, eu quero fazer uma surpresa para você e te dar um final de semana numa pousada que é muito especial para mim, na Chapada dos Pôneis. Você topa? É uma surpresa", "E aí a Thábata percebeu ali que ela tinha pensado que a pousada era de um jeito e o Ulisses tinha levado ela para uma surpresa que era um retiro espiritual…", "Eu acho que dava para ser de outra forma, sei lá, porque acaba não afetando só o Ulisses, né? Tinha um monte de gente ali que pagou para estar no retiro, uma coisa legal, e mesmo você causando, ninguém te tratou mal."]}, {"title": "santuário", "publishing_date": "13/03/2023", "quadro": "picolé de limão", "hashtag": "#santuario", "characters": "evelyn e um cara", "Perguntas": ["No episódio 'santuário', quem é o personagem principal da história?", "No episódio 'santuário', qual era o problema da casa do namorado de Evelyn?", "No episódio 'santuário', por que o bebezinho não gosta de ir para a casa do pai?"], "Respostas": ["Evelyn", "A casa era um santuário e Evelyn não podia tocar em nada.", "O bebezinho não gosta de ir para a casa do pai porque o pai tem regras rígidas e não deixa o bebezinho fazer nada."], "Trechos": ["E, assim, já adianto que eu estou aqui numa revolta.", "Então, a casa do cara era um santuário e era um santuário onde a Evelyn era uma visita que não podia tocar em nada...", "O menino não pode tomar um sorvete, não pode nada, tudo ele tem regras…"]}, {"title": "misto", "publishing_date": "24/07/2023", "quadro": "pimenta no dos outros", "hashtag": "#misto", "characters": "silvana e dennis", "Perguntas": ["No episódio 'misto', quem estava namorando a Silvana?", "No episódio 'misto', o que Silvana e Dennis faziam no carro no terreno baldio?", "No episódio 'misto', o que a polícia fez com a amiga da Déia que estava transando no carro?"], "Respostas": ["Dennis", "Transavam", "Fez ela rezar um Pai-Nosso"], "Trechos": ["ê, Silvana, ê, Dennis…", "cavalga daqui, cavalga dali e vai, vai, vai, aquela coisa louca…", "Ele falou: “Mas o que vocês estão fazendo? Vocês estão metendo ou estão rezando? O que que é isso?”"]}, {"title": "espremedor de laranja", "publishing_date": "24/08/2023", "quadro": "pimenta no dos outros", "hashtag": "#espremedor", "characters": "safira e renato", "Perguntas": ["No episódio 'espremedor de laranja', quem é a personagem principal da história?", "No episódio 'espremedor de laranja', qual é o problema de Renato?", "No episódio 'espremedor de laranja', por que Safira não quer continuar com Renato?"], "Respostas": ["Safira", "Ele precisa de remédio para ter ereção", "Ela não quer ficar assada com o oral de duas horas e tem dúvidas sobre a idade de Renato"], "Trechos": ["E hoje eu vou contar pra vocês a história da Safira.", "E aí ele falou: “Olha, eu só consigo ter ereção tomando remédio, tomando aquela pílula azulzinha”.", "Eu acho que eu tentaria… Vocês não tentariam de novo aí com o Renato?"]}, {"title": "jantares", "publishing_date": "21/11/2022", "quadro": "amor nas redes", "hashtag": "#jantares", "characters": "tatiane e renato", "Perguntas": ["No episódio 'jantares', quem é a personagem principal da história?", "No episódio 'jantares', quais eram os objetivos da Tatiane ao usar o aplicativo de namoro Tinder?", "No episódio 'jantares', o que foi o ponto de partida para a Tatiane encontrar o amor após seu divórcio?"], "Respostas": ["Tatiane", "Se sentir melhor e mais desejada", "Um Picolé de Limão"], "Trechos": ["Eu tô bem felizinha.", "“Bom, vou entrar no Tinder, vou trocar uns matchs pra me sentir melhor, mais bonita, desejada…”", "E hoje eu vou contar para vocês a história da Tatiane, que começou aí com um Picolé de Limão e terminou com Amor nas Redes."]}, {"title": "roupas", "publishing_date": "08/02/2024", "quadro": "luz acesa", "hashtag": "#roupas", "characters": "dona nice", "Perguntas": ["No episódio 'roupas', quem era a Dona Nice?", "No episódio 'roupas', o que aconteceu com a família de Dona Nice após a mãe dela não ter ido à igreja?", "No episódio 'roupas', por que Dona Nice foi internada num hospital psiquiátrico?"], "Respostas": ["Dona Nice era uma jovem que viveu em uma casa mal-assombrada com sua família.", "A família de Dona Nice começou a ver as roupas flutuando em casa e foi atacada pelos espíritos.", "Dona Nice foi internada num hospital psiquiátrico porque seus pais e irmão achavam que ela estava louca."], "Trechos": ["Ela estava já em casa, fazia as coisas de casa, ajudava a mãe e o irmão de dona Nice...", "E eles também eram atacados pelas roupas, que provavelmente seriam espíritos vestindo as roupas.", "Tinha sido um acordo entre os pais e o irmão — fizeram ali sem a Nice saber — internaram a Nice num hospital psiquiátrico…"]}, {"title": "entidade", "publishing_date": "28/08/2023", "quadro": "luz acesa", "hashtag": "#entidade", "characters": "edson", "Perguntas": ["No episódio 'entidade', quem é o Edson?", "No episódio 'entidade', o que o Edson viu quando o homem colocou a mão no seu ombro?", "No episódio 'entidade', quem pode ter sido o homem que apareceu e pegou no ombro do Edson?"], "Respostas": ["Um homem que usa aplicativos de pegação e viaja a trabalho.", "Uma cena em que ele estava sendo jogado num buraco num quintal.", "O Exu da irmã do Edson, Diana."], "Trechos": ["O Edson é adepto aí desses aplicativos de pegação — nada assim para romance, é pra pegação mesmo —, então, vez ou outra ele abre o aplicativo e acaba saindo com alguém.", "Eu via o meu tênis… — e ele estava com um tênis caro, um tênis diferente — “Eu via ele me arrastando pelos pés e eu via o meu tênis e ele me jogando no buraco”…", "E aí a Diana, que é irmã dele, falou: “Quando a mamãe me contou esse sonho, eu pedi para que meu Exu te acompanhasse onde quer que você estivesse e não deixasse nada acontecer com você.”"]}, {"title": "biologico", "publishing_date": "14/08/2022", "quadro": "picolé de limão – especial dia dos pais", "hashtag": "#biologico", "characters": "rúbia e família", "Perguntas": ["No episódio 'biologico', quem é a mãe de Rúbia?", "No episódio 'biologico', por que Rúbia descobriu que não pode ser filha do pai dela?", "No episódio 'biologico', o que Rúbia quer descobrir sobre sua vida e família?"], "Respostas": ["A mãe de Rúbia é dona Mirtes, que já faleceu.", "Rúbia descobriu que não pode ser filha do pai dela porque seu tipo sanguíneo é AB e os pais têm tipos sanguíneos A e O.", "Rúbia quer descobrir quem é o pai biológico dela e como sua mãe conheceu essa pessoa durante o casamento."], "Trechos": ["...a mãe da Rúbia era sangue tipo A e o pai da Rúbia sangue tipo O.", "Aí ela percebeu que ela não poderia ser filha do pai dela.", "Queria ouvir isso do cara… — Que seria o pai biológico dela."]}, {"title": "desmazelado", "publishing_date": "19/01/2022", "quadro": "picolé de limão", "hashtag": "#desmazelado", "characters": "gabriela e um cara", "Perguntas": ["No episódio 'desmazelado', quem era o cara que Gabriela conheceu na van?", "No episódio 'desmazelado', o que Gabriela fez com o cara desmazelado?", "No episódio 'desmazelado', por que o cara terminou o relacionamento com Gabriela?"], "Respostas": ["Um cara bonitinho, interessante, mas desmazelado.", "Ela deu um verniz no rapaz, arrumando o visual dele e incentivando ele a se vestir melhor.", "Ele disse que merecia mais e estava apaixonado por outra moça."], "Trechos": ["Ela achou ele bonito de rosto, ele olhou, ela olhou…", "Ela deu um verniz no rapaz ali.", "Ele merecia mais, ele achava que ele merecia mais."]}, {"title": "50 reais", "publishing_date": "12/10/2023", "quadro": "pimenta no dos outros", "hashtag": "#50reais", "characters": "kátia e flávia", "Perguntas": ["No episódio '50 reais', quem era a pessoa que a Kátia estava apaixonada?", "No episódio '50 reais', o que a Flávia queria que a Kátia fizesse com o cara?", "No episódio '50 reais', quanto a Flávia receives para levar a Kátia junto?"], "Respostas": ["Flávia", "Fazer sexo com o cara", "100 reais"], "Trechos": ["E a Kátia, como uma boa sapatão, ficou apaixonada pela Flávia.", "Então, eu tenho uma proposta para você. Tem um amigo meu que mora aqui perto, em Curitiba, e ele quer muito ir comigo num motel, mas eu não queria ir sozinha com ele, queria que você fosse junto… Ó, Kátia, você não precisa fazer nada com ele. Faz só comigo, tá?", "Eu combinei com a Flávia, né? Ela falou que por 100 reais ela levava uma amiga ainda."]}, {"title": "barcos", "publishing_date": "30/03/2022", "quadro": "picolé de limão", "hashtag": "#barcos", "characters": "joelma e um cara", "Perguntas": ["No episódio 'barcos', quem era o parceiro da Joelma?", "No episódio 'barcos', o que o detetive descobriu sobre o marido da Joelma?", "No episódio 'barcos', qual foi o destino final do marido da Joelma?"], "Respostas": ["Um cara que ela conheceu em 2010 e com quem ela se casou e teve dois filhos.", "Que ele estava namorando um homem rico e que fazia negócios suspeitos.", "Ele tentou voltar com a Joelma após a morte do homem rico, mas foi rejeitado e hoje vive no interior e não vê os filhos."], "Trechos": ["E a Joelma conheceu aí — um cara — e começou a namorar esse cara lá pelos anos de 2010, e eles começaram a namorar, se apaixonaram e nã nã nã, casaram…", "E aí Joelma quase caiu de costas… Realmente tinha alguém bancando o marido dela, só que esse alguém não era uma senhora bancando ele, uma mulher, era o cara da lancha, o véio da lancha, o senhor…", "E aí ele tentou voltar com a Joelma, — que ele não tinha mais nada, né? — e aí lógico que Joelma nem tchum e ele acabou indo morar no interior com a irmã e é onde ele está até hoje."]}, {"title": "alexandra", "publishing_date": "18/12/2021", "quadro": "alarme", "hashtag": "#alexandra", "characters": "alexandra", "Perguntas": ["No episódio 'alexandra', quem é a protagonista da história contada?", "No episódio 'alexandra', o que happeniu com a aldeia Acorizal em 2019?", "No episódio 'alexandra', como a comunidade Chiquitana conseguiu se reerguer após a queimada?"], "Respostas": ["Alexandra Mendes Leite", "Um grande incêndio que destruiu grande parte da floresta e dos recursos da aldeia", "Através do apoio do Fundo Brasil e da capacitação das mulheres em reciclagem e produção de artesanatos"], "Trechos": ["Ela vive na aldeia Acorizal e essa aldeia fica na Terra Indígena Portal do Encantado, localizada no município de Porto Esperidião, no Mato Grosso.", "Ela foi estudar fora da aldeia para cursar o ensino médio, e foi lá que ela descobriu que ela era diferente.", "A Alexandra foi atrás de capacitar as mulheres ali da aldeia para fazer alguma coisa, porque agora não tinha mais como fazer artesanato, que não tinha mais as sementes, não tinha mais nada."]}, {"title": "biquíni", "publishing_date": "24/02/2021", "quadro": "picolé de limão – especial férias 2021", "hashtag": "#biquini", "characters": "priscila e namorado", "Perguntas": ["No episódio 'biquíni', quem é o homem que namora com a Priscila?", "No episódio 'biquíni', por que o homem começou a tratar a Priscila de forma cruel?", "No episódio 'biquíni', por que a Priscila acha que o homem mudou?"], "Respostas": ["Um homem que fez cirurgia bariátrica e se tornou gordofóbico.", "Ele começou a tratar a Priscila de forma cruel porque ele tem traumas de quando ele era gordo.", "Ela acha que ele mudou porque ele é gentil com ela quando estão isolados."], "Trechos": ["Ele operou, a Priscila do lado dele o tempo todo, dando força pra ele o tempo todo, cuidando dele no pós operatório que foi punk, ela disse.", "Eu vou retomar pra vocês aqui um pensamento que é meu, tá? Sobre ser ONG de macho.", "E aí a Priscila chorou, porque assim, no final do relacionamento, mesmo ela continuando amiga desse…"]}, {"title": "urgente", "publishing_date": "06/09/2021", "quadro": "picolé de limão", "hashtag": "#urgente", "characters": "débora e valter", "Perguntas": ["No episódio 'urgente', quem era a Débora antes da pandemia?", "No episódio 'urgente', o que a Débora encontrou seu marido fazendo na cozinha?", "No episódio 'urgente', o que a Débora acha que vai acontecer se ela contar para seu pai sobre o marido e a mãe dela?"], "Respostas": ["Uma dona de um pequeno salão de beleza.", "Se beijando e se esfregando com sua mãe.", "O pai dela vai morrer de desgosto."], "Trechos": ["E os dois ali faziam cabelo e barba e tal...", "E aí a Débora vê o marido dela com a mãe dela encostado na pia assim…", "E ela falou: “Andréia, meu pai vai morrer. Meu pai vai morrer de desgosto.”"]}, {"title": "presentes", "publishing_date": "29/03/2021", "quadro": "picolé de limão", "hashtag": "#presentes", "characters": "ângela, marido e vizinha", "Perguntas": ["No episódio 'presentes', quem era o verdadeiro destinatário dos presentes dados pelo marido da Ângela?", "No episódio 'presentes', o que o detetive encontrou quando investigou o marido da Ângela?", "No episódio 'presentes', o que a Ângela descobriu sobre o marido da vizinha e seu ex-marido?"], "Respostas": ["O marido da vizinha", "O marido da Ângela entrando e saindo do motel com outro homem", "O marido da vizinha e seu ex-marido tinham um caso"], "Trechos": ["E aí, gente, sabe quem era? Era o marido da vizinha.", "Ele tinha umas fotos, tinha um relatório e mostrou pra ela o marido dela entrando e saindo do motel...", "E aí ela descobriu esse caso do marido com o vizinho, o marido acabou contando pra ela que “Ah, isso nunca tinha acontecido”..."]}, {"title": "picolé", "publishing_date": "23/03/2023", "quadro": "picolé de limão", "hashtag": "#picole", "characters": "hudson, diana e picolé", "Perguntas": ["No episódio 'picolé', quem conheceu quem no Instagram?", "No episódio 'picolé', qual é o nome do cachorro da Diana?", "No episódio 'picolé', o que o Picolé fez com a prótese do Hudson?"], "Respostas": ["O Hudson conheceu a Diana no Instagram.", "O nome do cachorro da Diana é Picolé.", "O Picolé roeu a prótese do Hudson."], "Trechos": ["Ele viu ali que eles tinham uma amiga em comum, né? Com a Diana.", "E a Diana mora sozinha. Só que ela mora com o cachorrinho dela, que chama “Picolé”.", "O Picolé roeu bem… Ele teve tempo… Ele roeu, roeu, roeu com carinho, roeu…"]}, {"title": "riquinho", "publishing_date": "22/12/2023", "quadro": "luz acesa", "hashtag": "#riquinho", "characters": "valéria", "Perguntas": ["No episódio 'riquinho', quem era o pai de Valéria?", "No episódio 'riquinho', o que aconteceu com o dono do carro de luxo?", "No episódio 'riquinho', o que a Dona Mirian acredita que matou o seu Getúlio?"], "Respostas": ["Seu Getúlio", "Ele morreu na hora do acidente", "O fantasma do rapaz rico sem pernas"], "Trechos": ["Essa história tem aí os seus 15 ou 16 anos e, na época, o seu Getúlio, ele trabalhava com uma van.", "Quando tiraram o corpo dele do carro, ele tinha perdido as duas pernas.", "Ela acha que foi o cara rico sem pernas, esse fantasma…"]}, {"title": "poneisaki ninja", "publishing_date": "29/11/2022", "quadro": "picolé de limão", "hashtag": "#poneisaki", "characters": "vitória e um cara", "Perguntas": ["No episódio 'poneisaki ninja', quem é a personagem principal da história?", "No episódio 'poneisaki ninja', por que o pai da menina não quer pagar mais de 530 reais de pensão?", "No episódio 'poneisaki ninja', o que o pai da menina comprou recentemente?"], "Respostas": ["Vitória", "Porque ele tirou os bens do seu nome e mente sobre sua renda", "Uma moto Pôneisaki Ninja de 140 mil reais"], "Trechos": ["“Bom, eu não quero mais”.", "“Não chegava a dois salários.”", "“acabei de comprar uma moto de 140 mil reais”."]}, {"title": "massas", "publishing_date": "08/02/2022", "quadro": "picolé de limão", "hashtag": "#massas", "characters": "elisângela e moça", "Perguntas": ["No episódio 'massas', quem é a pessoa que conta histórias de golpe na Netflix?", "No episódio 'massas', que tipo de produtos a Elisângela comprou da loja de massas artesanais?", "No episódio 'massas', por que a Elisângela foi tratada como VIP pela moça da loja?"], "Respostas": ["Déia Freitas", "Massas, vinhos e pratos prontos", "Porque ela fazia transferências para a conta pessoal da moça"], "Trechos": ["A Netflix está aqui comigo o mês todo de fevereiro.", "E a Elisângela ficou super animada, pegou o contato e entrou em contato ali por WhatsApp, né?", "Então a Elisângela foi VIP porque ela fazia transferência para a conta da moça."]}, {"title": "chinelos", "publishing_date": "31/10/2021", "quadro": "luz acesa", "hashtag": "#chinelos", "characters": " wagner", "Perguntas": ["No episódio 'chinelos', quem foi que o Wagner foi visitar em Goiânia?", "No episódio 'chinelos', o que o Wagner ouviu na primeira noite em que ele dormiu no apartamento da mãe da Mila?", "No episódio 'chinelos', quem era a mulher que o Wagner viu no apartamento da mãe da Mila?"], "Respostas": ["A mãe da amiga do Wagner, que estava com os gatos no apartamento", "Passos de chinelo arrastando pelo chão", "A tia da Mila, que estava internada com Covid e havia falecido"], "Trechos": ["E foi para Goiânia ficar aí nesse apartamento dessa senhora.", "Ele acordou ouvindo passos. — Como eram esses passos? — Sabe quando você anda arrastando o chinelo?", "E aí quando mandou a foto era foto que estava às três. — Uma foto bonita assim. — Era ela… — Era a tia da Milla."]}, {"title": "vizinho", "publishing_date": "05/10/2020", "quadro": "picolé de limão", "hashtag": "#vizinho", "characters": "milena e cláudio", "Perguntas": ["No episódio 'vizinho', quem era o paquera da Milena no bairro?", "No episódio 'vizinho', o que o Cláudio prometeu à Milena antes da quarentena?", "No episódio 'vizinho', por que o Cláudio não terminou com a mulher dele?"], "Respostas": ["O Cláudio", "Mil coisas", "Por causa da criança"], "Trechos": ["Ela tinha uma paquera no bairro dela, então ela saía para trabalhar, às vezes passava de carro e ele estava passeando com o cachorro e eles se olhavam.", "Ele prometia mil coisas, e aí veio o coronavírus.", "Ele falou que só não termina com a mulher por causa da criança."]}, {"title": "caso de verão", "publishing_date": "02/01/2023", "quadro": "férias na zona cinza", "hashtag": "#casodeverao", "characters": "leandra e flávia", "Perguntas": ["No episódio 'caso de verão', quem era a amiga de Leandra que estava muito estressada e precisava de férias?", "No episódio 'caso de verão', o que Leandra viu o noivo de Flávia fazendo durante as férias?", "No episódio 'caso de verão', por que Leandra não contou para Flávia o que viu no início?"], "Respostas": ["Flávia", "Beijando uma moça em um quiosque", "Porque não queria estragar as férias da amiga"], "Trechos": ["Flávia trabalha ainda na mesma empresa, mas na época já estava nessa empresa e ela estava nessa empresa há cinco anos, sem férias…", "Leandra viu — lá pelo quarto dia de viagem — o noivo de Flávia beijando uma moça seis horas da manhã ali num quiosque que nem estava aberto.", "E Leandra resolveu que ela não ia contar para a Flávia, porque aquilo ia destruir os outros 11 dias de férias que Flávia teria."]}, {"title": "personal", "publishing_date": "07/12/2020", "quadro": "picolé de limão", "hashtag": "#personal", "characters": "camila, jorge e matheus", "Perguntas": ["No episódio 'personal', quem foi o responsável pela traição em seu relacionamento com a Camila?", "No episódio 'personal', o que o Jorge fez com o dinheiro que a Camila lhe deu?", "No episódio 'personal', quem se declarou para a Camila após a separação com o Jorge?"], "Respostas": ["O Jorge", "Foi para a praia com uma moça", "O Matheus"], "Trechos": ["“E aí Camila puta da vida deixou uma mensagem de voz no celular do Jorge e no sábado não conseguiu falar com ele, no domingo não conseguiu falar com ele, e aí ela entrou no Instagram dele não tinha a foto nenhuma, mas sabe quando você clica naquele lugar que tem marcação de foto?”, “Quando ela terminou, mandou o e-mail né, isso já na segunda-feira, ela estava ali pensando assim nas coisas, meio mal, chega uma mensagem pra ela, e era uma mensagem gigante, gente, de quem? Do Matheus.” ,“E aí o Matheus contou pra ela, ela ficou puta, né? E o Mateus: “Não, calma, de repente, né? Não sei”"]}, {"title": "dúvida", "publishing_date": "05/10/2020", "quadro": "picolé de limão", "hashtag": "#duvida", "characters": "joão, marcelo e irmã do marcelo", "Perguntas": ["No episódio 'dúvida', quem casa com quem no início da história?", "No episódio 'dúvida', quais são os sonhos do Marcelo?", "No episódio 'dúvida', por que o Marcelo sai da casa do João?"], "Respostas": ["O João e o Marcelo casam no início da história", "O Marcelo sonha em ser ator e ter um podcast", "O Marcelo sai da casa do João porque pega as coisas do João e some"], "Trechos": ["\"Não, Marcelo, imagina, eu te amo, a gente tá junto, vem morar comigo\"", "\"Eu amo o Marcelo, o Marcelo quer ser ator, então vou dar essa força para ele\"", "\"E a irmã do Marcelo se ofereceu para pagar pelas coisas\""]}, {"title": "cordão", "publishing_date": "09/01/2023", "quadro": "mico meu", "hashtag": "#cordao", "characters": "kimberly", "Perguntas": ["No episódio 'cordão', quem era o namorado de Kimberly?", "No episódio 'cordão', o que aconteceu com Kimberly no banheiro?", "No episódio 'cordão', por que Kimberly saiu da casa da mãe do namorado com uma calça de uniforme e Havaianas?"], "Respostas": ["Um rapaz rico", "Ela não conseguiu desamarrar o cordão da calça e cagou dentro dela", "Porque o namorado a humilhou e lhe deu roupa para ela sair"], "Trechos": ["“Minha família não é tão legal, mas eu acho que você precisa conhece-los e nã nã nã… Eu vou marcar um almoço na casa da minha mãe, super informal”.", "“Puta, aí o organismo já falando pra você, “agora eu vou, agora eu vou”.", "“Olha, realmente você não pertence aqui, tá aqui o seu lugar”."]}, {"title": "ovo de páscoa", "publishing_date": "14/04/2021", "quadro": "picolé de limão – especial de páscoa 2021", "hashtag": "#ovo", "characters": "telma e júlia", "Perguntas": ["No episódio 'ovo de páscoa', quem foram as duas personagens principais da história?", "No episódio 'ovo de páscoa', o que Telma não gosta de comer?", "No episódio 'ovo de páscoa', por que Júlia terminou o relacionamento com Telma?"], "Respostas": ["Telma e Júlia", "Chocolate", "Porque Telma deu embora o ovo de Páscoa que Júlia havia lhe dado"], "Trechos": ["A Telma e a Júlia namorando ali mais ou menos há um ano...", "Só que a Telma não é uma pessoa que gosta de chocolate...", "E aí a Júlia ficou muito ofendida da Telma ter dado embora o ovo de Páscoa..."]}, {"title": "genrão", "publishing_date": "07/12/2023", "quadro": "picolé de limão", "hashtag": "#genrao", "characters": "vani e um cara", "Perguntas": ["No episódio 'genrão', quem é o namorado da Vani?", "No episódio 'genrão', por que a Vani queria se casar?", "No episódio 'genrão', por que o namorado da Vani cobrou 12 mil a mais do valor de mercado do carro?"], "Respostas": ["Um professor universitário que conheceu na universidade", "Era seu sonho de vida", "Porque ele achava que era o valor que o carro vale para ele"], "Trechos": ["“Não, porque a gente vai casar, porque a gente vai casar, porque a gente vai casar…”", "E a meta de vida da Vani era aí se casar.", "“Mas é que com a sua mãe eu tenho afeto… Você acha que ela não ia pagar o que eu acho que eu mereço?”"]}, {"title": "fibras", "publishing_date": "24/07/2023", "quadro": "mico meu", "hashtag": "#fibras", "characters": "jefferson e rogério", "Perguntas": ["No episódio 'fibras', quem é o Jefferson?", "No episódio 'fibras', o que aconteceu com o Rogério no banheiro dos pais do Jefferson?", "No episódio 'fibras', como foi a reação da família do Jefferson ao ver a situação do Rogério?"], "Respostas": ["Um cara atlético que come direitinho e é saudável.", "Ele teve um probleminha de intestino e cagou pedras duras no vaso sanitário.", "Eles riram muito da situação e ajudaram o Rogério a resolver o problema."], "Trechos": ["Aquele cara que come direitinho, um cara saúde.", "Era duro como pedra, pedra, pedra, pedra…", "E aí o seu João veio e ele falou: “Pai, olha isso…”"]}, {"title": "setealém", "publishing_date": "18/03/2024", "quadro": "luz acesa", "hashtag": "#setealem", "characters": "mirela e jeferson", "Perguntas": ["No episódio 'setealém', o que aconteceu com o irmão de Mirela, Jeferson, quando ele seguiu pela avenida?", "No episódio 'setealém', o que Mirela disse que aconteceu com ela quando ela sonhou e foi parar na praça em ruínas?", "No episódio 'setealém', o que Déia Freitas acredita que pode ter acontecido com o Jeferson e com ela mesma quando tiveram essas experiências estranhas?"], "Respostas": ["Ele pegou um ônibus e foi parar em outro lugar, onde foi dito para ele que nunca mais voltasse.", "Ela sonhou que estava em uma praça em ruínas e um homem estranho aconselhou-a a voltar, caso contrário, ela não saberia mais voltar.", "Ela acredita que peuvent ter sido efeitos do estresse e da tristeza, e não uma outra dimensão."], "Trechos": ["“Eu vou te deixar num lugar, mas você nunca mais você volte aqui, porque senão você vai pertencer a esse lugar e você não vai conseguir mais sair daqui.”", "“Se você seguir o seu irmão, você não vai saber voltar. Ele está sabendo voltar, mas do jeito que ele está indo, ele também vai se perder e eu estou querendo te poupar disso.”", "- É isso, essa é a história, esse foi o aviso que Mirela recebeu de “Não permaneça em Setealém. Vire as costas e não volte mais aqui”."]}, {"title": "aplicativo de namoro", "publishing_date": "28/11/2020", "quadro": "picolé de limão", "hashtag": "#aplicativo", "characters": "mário e milena", "Perguntas": ["No episódio 'aplicativo de namoro', quem foi a pessoa que o Mário conheceu no aplicativo de namoro?", "No episódio 'aplicativo de namoro', por que a Milena não apareceu no encontro marcado no restaurante?", "No episódio 'aplicativo de namoro', o que o cara confessou ao Mário no final da história?"], "Respostas": ["Um cara que criou um perfil falso de uma mulher chamada Milena", "Ela mandou uma mensagem dizendo que não quis ir ao encontro porque não gostou do local escolhido", "Que ele era o responsável por criar o perfil falso e que Milena não existia"], "Trechos": ["Ele começou a falar tudo o que ele achava da Milena, que ele foi feito de trouxa, que isso, que aquilo…", "E aí resolveu levar a Milena numa cantina italiana para comer um macarrão.", "Ele falou para Mário que aquele perfil do aplicativo de relacionamento lá de namoro não era de Milena nenhuma, não existia Milena nenhuma."]}, {"title": "conciliação", "publishing_date": "18/12/2023", "quadro": "picolé de limão", "hashtag": "#conciliacao", "characters": "talula e um cara", "Perguntas": ["No episódio 'conciliação', quem é o convidado do episódio?", "No episódio 'conciliação', qual é a idade do filho da Talula quando ela conhece o cara incrível?", "No episódio 'conciliação', qual é a condição do cara para casar com a Talula?"], "Respostas": ["Hidrabene", "9 anos", "Não levar o Leandro para morar com eles"], "Trechos": ["Quem está aqui comigo hoje é a Hidrabene, a nossa amiga cor de rosinha de sempre.", "Quando Leandro estava ali com seus nove anos de idade — e a Talula completando 30 anos —, ela conheceu um cara…", "“Olha, Talula, eu te amo, te amo demais, gosto muito da Dona Josi, gosto muito do Leandro, mas se a gente for casar, eu gostaria de começar uma vida nós dois”."]}, {"title": "zerados", "publishing_date": "22/11/2022", "quadro": "amor nas redes", "hashtag": "#zerados", "characters": "jussara e rogério", "Perguntas": ["No episódio 'zerados', quem se conheceram no Tinder em 2006?", "No episódio 'zerados', o que Jussara e Rogério tinham em comum no primeiro encontro?", "No episódio 'zerados', como terminou o relacionamento de Jussara e Rogério?"], "Respostas": ["Jussara e Rogério", "Estar sem dinheiro", "Eles se casaram e estão muito felizes"], "Trechos": ["Eles se conheceram no Tinder quando eles estavam praticamente sem grana nenhuma.", "Ela não tinha como pagar real, não tinha cartão de crédito, não tinha nada.", "E eles se casaram. A Jussara disse que ela nunca imaginou que fosse evoluir assim a relação que começou lá atrás, depois virou uma amizade e agora eles estão casados e muito felizes…"]}, {"title": "panelas", "publishing_date": "10/08/2023", "quadro": "picolé de limão", "hashtag": "#panelas", "characters": "vanessa e dona marly", "Perguntas": ["No episódio 'panelas', quem é a personagem principal da história?", "No episódio 'panelas', o que aconteceu com a dona Marly quando ela comprou o jogo de panelas?", "No episódio 'panelas', quem era o namorado da Vanessa e o que ele fazia?"], "Respostas": ["Vanessa e dona Marly", "Ela caiu num golpe e perdeu 1200 reais", "O dj, que era um bandido que roubava senhoras usando o golpe da panela"], "Trechos": ["A Vanessa é uma estudante universitária — do primeiro ano — e participando ali daquelas festas na universidade, ela conheceu um rapaz.", "E aí a Vanessa ficou assustada e falou: “Mãe, que você comprou de 1.200 reais, né? Tem uma tentativa aqui de 12.000 recusado e tal”.", "Acontece que o rapaz comunicativo e que deu o golpe em Dona Marly, era nada mais nada menos que o ficante, agora namorado de Vanessa."]}, {"title": "contrabandistas", "publishing_date": "10/10/2022", "quadro": "amor nas redes", "hashtag": "#contrabandistas", "characters": "leila, lívia e adriana", "Perguntas": ["No episódio 'contrabandistas', quem são as três mulheres que se conheceram no hospital?", "No episódio 'contrabandistas', o que elas tinham em comum?", "No episódio 'contrabandistas', o que elas fizeram juntas no hospital?"], "Respostas": ["Leila, Lívia e Adriana", "Ela tinham o mesmo tipo de leucemia e estavam passando pelo tratamento oncológico", "Ela criaram um grupo de WhatsApp e compartilhavam experiências, além de fazerem contrabando de comida mexicana no hospital"], "Trechos": ["Eu escolhi essa história pra esse mês agora de outubro, acho que tem tudo a ver também.", "E aí as duas começaram a marcar as consultas no mesmo dia ali no hospital para que elas conseguissem se ver fora do quarto, né?", "E o mais legal: [voz animada] Eu tive acesso também a contrabando de comida."]}, {"title": "busca", "publishing_date": "16/10/2023", "quadro": "picolé de limão", "hashtag": "#busca", "characters": "veridiana e um cara", "Perguntas": ["No episódio 'busca', quem é a personagem principal da história?", "No episódio 'busca', o que o namorado da Veridiana procurava?", "No episódio 'busca', por que o namorado da Veridiana foi preso?"], "Respostas": ["Veridiana", "Uma filha que não existia", "Por um processo criminal contra uma outra mulher"], "Trechos": ["Eu vou contar para vocês a história da Veridiana.", "Não existia filha nenhuma. Esse cara perseguia a Natália...", "Ele foi preso no Mato Grosso e a Veridiana não conversou mais com ele..."]}, {"title": "decoração", "publishing_date": "30/11/2023", "quadro": "picolé de limão", "hashtag": "#decoracao", "characters": "kátia e célio", "Perguntas": ["No episódio 'decoração', quem eram os principais personagens da história?", "No episódio 'decoração', o que foi decidido pela Kátia e pelo Célio em relação ao casamento?", "No episódio 'decoração', o que aconteceu no dia do casamento em relação à festa?"], "Respostas": ["Kátia e Célio", "Um meio termo entre informalidade e formalidade", "A festa não ocorreu"], "Trechos": ["A Kátia conheceu o Célio e eles começaram ali um breve romance…", "Eles foram conversando e chegaram ali num meio termo do que eles queriam para agradar os dois.", "Eles chegaram no salão, não tinha comida, não tinha banda, sequer o salão estava arrumado…"]}, {"title": "a chefe", "publishing_date": "15/01/2022", "quadro": "picolé de limão", "hashtag": "#chefe", "characters": "fabiane e chefe", "Perguntas": ["No episódio 'a chefe', quem é a personagem principal da história?", "No episódio 'a chefe', o que a chefe fazia com os funcionários terceirizados?", "No episódio 'a chefe', qual foi o resultado final para a chefe tóxica?"], "Respostas": ["A Fabiane", "Ameaçava-os e pedia para substituí-los ou demiti-los se não faziam o que ela queria", "Ela foi aposentada"], "Trechos": ["A Fabiane trabalha numa transportadora, — Que é uma empresa muito, muito grande.", "Ella ameaça os terceirizados. Então, se você não faz as coisas que ela quer, — Fora da sua tarefa, além da sua atividade de trabalho.", "A empresa resolveu fazer o quê? Aposentar essa chefe."]}, {"title": "balada", "publishing_date": "25/08/2022", "quadro": "luz acesa", "hashtag": "#balada", "characters": "sandra e valéria", "Perguntas": ["No episódio 'balada', quem eram as duas primas que saíam para baladas?", "No episódio 'balada', o que aconteceu com o Breno após o baile?", "No episódio 'balada', por que o Breno aparecia apenas para a Sandra?"], "Respostas": ["Sandra e Valéria", "O Breno morreu em um acidente de carro junto com outras quatro pessoas", "Ele não conseguia entrar em casa, mas estava tentando falar com a Sandra"], "Trechos": ["A Sandra e a Valéria são primas — essa história tem bem uns 30 anos — e elas saíam pra baladinhas, bailinhos, festinhas, enfim…", "As cinco pessoas que estavam no carro morreram na hora.", "Ele não conseguia entrar dentro de casa. A Sandra via ele, por exemplo, na janela da casa dela e ele…"]}, {"title": "filha", "publishing_date": "05/10/2020", "quadro": "picolé de limão", "hashtag": "#filha", "characters": "fernanda e stephanie", "Perguntas": ["No episódio 'filha', o que era o desejo das duas personagens principais quando decidiram adotar uma criança?", "No episódio 'filha', o que aconteceu na segunda entrevista que mudou a opinião de Fernanda sobre a adoção?", "No episódio 'filha', o que Stephanie faz hoje em relação à criança que ela adotou?"], "Respostas": ["Ter um filho delas mesma", "Fernanda começou a ter dúvidas sobre a adoção", "Ela é mãe solteira da menina que ela adotou"], "Trechos": ["\"E elas estavam muito empolgadas pra adotar uma criança. É um processo longo, né, você preenche vários questionários, aí fala o perfil da criança que você quer, se pode ser mais velha…\"", "\"E nessa segunda entrevista, a Fernanda deu uma titubeada assim, ela, sei lá, achou que não fosse o que ela queria mais, tipo, ter um filho.\"", "\"E agora a Stephanie tá mãe solteira da menina que ela adotou, e tá super bem, tipo, ela e a menina.\""]}, {"title": "gerson", "publishing_date": "30/01/2023", "quadro": "pimenta no dos outros", "hashtag": "#gerson", "characters": "valéria e gerson", "Perguntas": ["No episódio 'gerson', qual é o nome do convidado da Pantynova?", "No episódio 'gerson', como era a personalidade do Gerson?", "No episódio 'gerson', o que Gerson fez quando o telefone do quarto do motel quebrou?"], "Respostas": ["Pantynova", "divertido, simpático e habilidoso", "Consertou o telefone para pedir camisinha para continuar transando com Valéria"], "Trechos": ["Quem tá aqui comigo hoje eu quero que vocês adivinhem… — Quem? Quem? Quem? Quem? — Pantynova, nossa amada, idolatrada, salve, salve, Pantynova…", "Tudo, gente, na mais pura amizade. —O tempo foi passando… A Valéria foi para um outro setor, longe do Gerson, mas eles iam e voltavam do trabalho juntos.", "Aí ele falou assim pra Valéria: “Bom, eu tô aqui de pau duro, fica chato eu sair daqui a pé até a recepção pra pedir camisinha, né? Você não quer ir?”"]}, {"title": "hostel", "publishing_date": "24/01/2021", "quadro": "picolé de limão", "hashtag": "#hostel", "characters": "rodrigo, angélica e suíço", "Perguntas": ["No episódio 'hostel', o que o Rodrigo descobriu sobre a Angélica no Jardim Botânico de São Paulo?", "No episódio 'hostel', o que o Rodrigo resolveu fazer quando viu as fotos da Angélica com o dono do hostel?", "No episódio 'hostel', o que a Angélica disse ao Rodrigo quando ele lhe enviou as fotos?"], "Respostas": ["Angélica estava namorando o dono do hostel.", "Ele salvou as fotos e as enviou para ela sem falar nada.", "Ela tentou reverter o jogo e disse que ele estava seguindo ela."], "Trechos": ["E quem estava namorando o dono do hostel, sentada numa canga com o cara com a cabeça no colo? Gente, a Angélica.", "Ele salvou essas fotos e falou: “bom, eu vou ter que falar com ela de alguma maneira”. E ele resolveu mandar as fotos para ela sem falar nada…", "Ela tentou reverter o jogo e falou: “você estava me seguindo. Isso não se faz…” "]}, {"title": "filha do meio", "publishing_date": "10/11/2022", "quadro": "picolé de limão", "hashtag": "#filhadomeio", "characters": "cida e suas filhas", "Perguntas": ["No episódio 'filha do meio', quem é a personagem central da história contada no episódio?", "No episódio 'filha do meio', quem é o responsável pelo golpe contra a Cida?", "No episódio 'filha do meio', qual é o conselho dado à Cida para lidar com sua filha do meio?"], "Respostas": ["A Cida", "O namorado da filha do meio", "Terapia"], "Trechos": ["A Cida ela se casou com o José e teve três filhas.", "A filha do meio aí ela não respondia mais à mãe, né?", "Eu acho que a primeira coisa é terapia, né, Cida?"]}, {"title": "paupel", "publishing_date": "27/05/2022", "quadro": "picolé de limão", "hashtag": "#paupel", "characters": "joelma e marido", "Perguntas": ["No episódio 'paupel', quem foi o cara que cortou o dedo no papel?", "No episódio 'paupel', o que Joelma achou no escritório do marido?", "No episódio 'paupel', por que o marido não queria chamar o SAMU?"], "Respostas": ["O marido de Joelma", "Uma folha de papel sulfite com sangue", "Ele não queria dizer ao SAMU o que estava acontecendo com ele"], "Trechos": ["Então, a Joelma acha uma folha de papel sulfite com sangue.", "E ela deduziu isso… “Poxa, ele cortou o dedo no papel” e ela deu até uma risadinha.", "Ele não queria dizer pro SAMU o que era, o que era, o que era…"]}, {"title": "casamentão", "publishing_date": "28/11/2021", "quadro": "amor nas redes", "hashtag": "#casamentao", "characters": "Karina e um cara", "Perguntas": ["No episódio 'casamentão', quem era o namorado da Karina no início da história?", "No episódio 'casamentão', quem era o pai da Karina?", "No episódio 'casamentão', quem se tornou o marido da Karina no final da história?"], "Respostas": ["Um homem que não compreendeu a necessidade de Karina cuidar do pai", "Seu João", "Doutor Murilo"], "Trechos": ["“Olha, se você sair por essa porta, não precisa voltar mais”.", "A Karina sempre se deu bem com a madrasta e sempre esteve por ali com o pai, porque, enfim, ela foi criada só por ele…", "E aí a Karina falou: “olha, agora que as coisas já estão abrindo novamente, eu preciso arrumar um advogado para cuidar do inventário da minha mãe e do inventário da Marta”."]}, {"title": "balão", "publishing_date": "17/08/2023", "quadro": "picolé de limão", "hashtag": "#balao", "characters": "cíntia e um cara", "Perguntas": ["No episódio 'balão', quem é o personagem principal da história?", "No episódio 'balão', o que era a surpresa do namorado de Cíntia?", "No episódio 'balão', como terminou o relacionamento de Cíntia e seu namorado?"], "Respostas": ["Cíntia", "Um passeio de balão em Boituva", "Com um término, após uma briga sobre o pagamento dos mil reais"], "Trechos": ["E hoje eu vou contar pra vocês a história da Cíntia.", "E ele sempre foi muito empolgado com as coisas.", "E aí eles tiveram uma briga ali e ele só ligou pra pedir os mil reais, dali dois dias, que era metade do negócio do balão."]}, {"title": "estava escrito?", "publishing_date": "25/05/2023", "quadro": "amor nas redes", "hashtag": "#escrito", "characters": "soraia, helena e um cara", "Perguntas": ["No episódio 'estava escrito?', quem era o pai do Arthur?", "No episódio 'estava escrito?', o que aconteceu com a Helena após descobrir que estava doente?", "No episódio 'estava escrito?', quem ficou com a guarda dos meninos após a morte da Helena?"], "Respostas": ["O médico que casou com a Soraia", "Ela começou a tratar a doença e falou com a Soraia sobre o futuro dos meninos", "A Soraia"], "Trechos": ["Ele contou que ele tinha um filho de 8 anos.", "E ela sabia que se ficasse na mão do pai lá, ele ia botar o Arthur num colégio, sei lá, interno, e o Thiago ia acabar em algum abrigo.", "E eles fizeram lá um bem bolado jurídico e ele não liga de pagar pensão, não…"]}, {"title": "trairagem", "publishing_date": "20/04/2022", "quadro": "picolé de limão", "hashtag": "#trairagem", "characters": "elaine e irmão", "Perguntas": ["No episódio 'trairagem', quem foram os pais da Elaine e o que aconteceu com eles?", "No episódio 'trairagem', o que a Elaine descobriu quando voltou para casa para pegar uma receita?", "No episódio 'trairagem', o que o irmão da Elaine pediu à ela após um tempo e o que ela respondeu?"], "Respostas": ["Os pais da Elaine adoeceram e faleceram devido à Covid-19", "Ela descobriu o marido dela transando com o irmão dela no sofá da sala", "Ele pediu desculpas e queria morar com ela, mas ela não aceitou"], "Trechos": ["A Elaine já casada, grávida de sete meses e só tendo um irmão aí, né?...", "E, quando ela voltou e entrou em casa… ela pegou o marido dela com o irmão dela transando no sofá da sala.", "E aí agora o irmão dela reapareceu na vida dela, porque ela não sabe…"]}, {"title": "miguel", "publishing_date": "08/10/2020", "quadro": "luz acesa – especial halloween", "hashtag": "#miguel", "characters": "miguel", "Perguntas": ["No episódio 'miguel', quem é o personagem principal da história contada por Déia Freitas?", "No episódio 'miguel', o que o personagem principal faz para sustentar sua família?", "No episódio 'miguel', quem é o senhorzinho que aparece no pátio da empresa grande?"], "Respostas": ["Seu Miguel", "Cria uma empresinha de brinde na garagem de sua casa", "Um anjo"], "Trechos": ["Então vamos lá, vamos contar a história do Seu Miguel.", "E foi levando, fazia uma coisa aqui, uma coisa ali, pra sustentar a família...", "Então eu acho que esse senhorzinho cantarolando, sorrindo, só pode ser um anjo."]}, {"title": "desejo", "publishing_date": "31/08/2020", "quadro": "picolé de limão", "hashtag": "#desejo", "characters": "kelly e marcelo", "Perguntas": ["No episódio 'desejo', quem é a professora de inglês que foi contratada para dar aula para um executivo?", "No episódio 'desejo', o que aconteceu quando a Kelly reencontrou o cara na catraca da empresa?", "No episódio 'desejo', por que o Marcelo mentiu para a Kelly que ele era casado?"], "Respostas": ["A Kelly é a professora de inglês que foi contratada para dar aula para um executivo.", "Quando a Kelly reencontrou o cara na catraca da empresa, ele pegou na mão dela e falou “Oi, eu te procurei aqui outro dia”.", "O Marcelo mentiu para a Kelly que ele era casado porque ele não se sentia bem de apresentá-la para os amigos e familiares por causa do peso dela."], "Trechos": ["“Oi, eu te procurei aqui outro dia”.", "“Ai, então quer dizer que você não trabalha aqui, por isso que eu não te encontrei”.", "“Kelly, eu sou alucinado por você. Você… Nossa, é uma garota muito legal, mas a gente não combina”."]}, {"title": "bombeiro", "publishing_date": "25/10/2021", "quadro": "picolé de limão", "hashtag": "#bombeiro", "characters": " joana e macedo", "Perguntas": ["No episódio 'bombeiro', quem era o Macedo para a Joana?", "No episódio 'bombeiro', por que o Macedo era chamado de bombeiro?", "No episódio 'bombeiro', o que o Macedo fazia na verdade?"], "Respostas": [" Era um namorado que conheceu online", "Ele era do grupo de resgate e salvamento", "Ele trabalhava na cantina do hospital e fazia um bico como \"bombeiro\" em despedidas de solteiro"], "Trechos": ["\"Meu, gato demais\"… Gato demais o Macedo.", "Ele era do grupo de resgate e salvamento, tipo, o foco dele num incêndio ou, sei lá, qualquer coisa dessa era salvar pessoas.", "Então Macedo era esse tipo de bombeiro. — Ele nunca foi esse tipo de bombeiro, né? Ele foi um bombeiro performático aí."]}, {"title": "coisa ruim", "publishing_date": "24/11/2021", "quadro": "picolé de limão", "hashtag": "#coisa", "characters": "sandra e um cara", "Perguntas": ["No episódio 'coisa ruim', quem é o namorado de Sandra?", "No episódio 'coisa ruim', por que o namorado de Sandra não queria que ela conhecesse seus pais?", "No episódio 'coisa ruim', por que Sandra desbloqueou o namorado dela після de receber mensagens xingando-a?"], "Respostas": ["Um homem de 50 anos que morava com seus pais idosos e era casado.", "Ele disse que sua família era tóxica e não queria que o amor deles fosse contaminado por eles.", "Para falar com ele sobre as mensagens xingando-a que ela achava que eram da esposa dele."], "Trechos": ["Ela achou “poxa, chegou a minha vez”, né? — Chegou aí o homem da minha vida.", "Ele dizia que a família dele é muito problemática. — Sabe? Família problemática?", "E aí ele respondeu pra ela assim: “Ela está muito chateada porque eu falei pra ela que eu quero o divórcio, porque eu amo você”."]}, {"title": "estafa", "publishing_date": "09/10/2023", "quadro": "picolé de limão", "hashtag": "#estafa", "characters": "marília e márcio", "Perguntas": ["No episódio 'estafa', quem é o Márcio e qual é o seu problema?", "No episódio 'estafa', como a vida da família mudou após o Márcio parar de trabalhar muito?", "No episódio 'estafa', o que a Déia acha que é ambição?"], "Respostas": ["O Márcio é um dentista que trabalhava muito e sofreu um burnout,sendo afastado do trabalho.", "A família teve que se adaptar a uma vida mais simples, cortando gastos e mudando hábitos, como as crianças terem que estudar em escola pública.", "A Déia acha que ambição não é se matar de trabalhar para acumular dinheiro, mas sim trabalhar menos e ter uma vida mais saudável mentalmente e financeiramente."], "Trechos": ["Ele chegou no limite dele de tanto trabalhar e teve ali um surto, uma coisa referente a isso…", "Então eles passaram de uma renda de 20, sei lá, 25 mil pra uma renda de 6 mil.", "O que é ambição? A gente se matar de trabalhar para acumular um dinheiro que vai ser todo gasto durante o ano do mesmo jeito?"]}, {"title": "mala", "publishing_date": "23/02/2022", "quadro": "picolé de limão", "hashtag": "#mala", "characters": "simone e catarina", "Perguntas": ["No episódio 'mala', quem são as personagens principais da história?", "No episódio 'mala', por que a Simone não conseguiu pegar sua mala de volta?", "No episódio 'mala', o que a Catarina disse para justificar sua falta de ação em relação à mala?"], "Respostas": ["Simone e Catarina", "A Catarina mentiu sobre o roubo da mala e bloqueou a Simone nas redes sociais", "Ela disse que tinha depressão"], "Trechos": ["A Simone e a Catarina elas são amigas há mais de 15 anos…", "E aí a Catarina respondeu: “Nossa, Simone, pra que isso? Não precisa disso, sua mala tá aqui, tá segura”", "E aí todas as respostas da Catarina pra Simone era nessa vibe assim… “Ai, eu tenho depressão”"]}, {"title": "cisto", "publishing_date": "22/06/2022", "quadro": "alarme", "hashtag": "#cisto", "characters": "maria clara", "Perguntas": ["No episódio 'cisto', qual foi o problema de saúde que Maria Clara descobriu que tinha?", "No episódio 'cisto', o que a médica encontrou durante o exame de ultrassom de Maria Clara?", "No episódio 'cisto', por que é importante ir ao ginecologista regularmente, de acordo com o caso de Maria Clara?"], "Respostas": ["Maria Clara descobriu que tinha um cisto no ovário.", "A médica encontrou um cisto enorme de quase 500 ml no ovário de Maria Clara.", "É importante ir ao ginecologista regularmente para prevenir e diagnosticar problemas de saúde ginecológicos, como cistos, e evitar complicações mais graves."], "Trechos": ["E aí ela foi fazer um ultrassom… Entre esses vários exames aí, ela tinha um ultrassom das vias urinárias pra fazer.", "E aí a médica já falou: “Olha, você tá com um cisto enorme aqui”.", "E assim eu tinha que ir no banheiro várias vezes ao dia, porque eu tinha pouquíssimo espaço na minha bexiga."]}, {"title": "amor pra sempre", "publishing_date": "23/03/2021", "quadro": "picolé de limão", "hashtag": "#amor", "characters": "cláudio e verena", "Perguntas": ["No episódio 'amor pra sempre', quem é o Cláudio e o que ele fazia?", "No episódio 'amor pra sempre', como o Cláudio conheceu a Verena?", "No episódio 'amor pra sempre', o que aconteceu com a Verena e por que ela sumiu?"], "Respostas": ["Ele é um eletricista que prestava serviço para uma seguradora e mais tarde começou a atender apenas o ABC.", "Ele conheceu a Verena no metrô, quando ia de um trabalho para outro.", "Ela sumiu porque foi presa por ter matado o ex-companheiro dela para ficar com o controle do esquema fraudulento de cartão de crédito que eles tinham."], "Trechos": ["\"Nossa, né? Eu aqui todo mal arrumado com macacão da firma, né? E a moça tá me olhando, vou olhar também.\"", "E aí foi lá assim, como quem não quer nada e falou: \"Oi, tudo bem? A gente pegou outro metrô junto, né? Como é que você se chama?\"", "E aí era coisa assim, ela ia pegar, sei lá, uns doze anos, quinze, e ele estava tão apaixonado que ele realmente cogitou esperar."]}, {"title": "milton", "publishing_date": "18/03/2024", "quadro": "amor nas redes", "hashtag": "#milton", "characters": "milton e fabiano", "Perguntas": ["No episódio 'milton', quem é o pai do Fabiano?", "No episódio 'milton', o que foi que o Reinaldo sentiu quando o Fabiano lhe apresentou o Milton?", "No episódio 'milton', o que o Milton fazia que impressionou o Reinaldo?"], "Respostas": ["Reinaldo", "Ciúme", "Faz aeromodelos"], "Trechos": ["\"O Reinaldo conheceu a Elaine e depois de um namoro de um ano e pouco, resolveram casar.\"", "\"Ai meu Deus\", foi remoendo o Reinaldo e, a partir daí, o Reinaldo criou um ódio sem conhecer e nem nunca ver o Milton.", "\"Pô, ele sobe, ele voa, circula e desce… Amo… Mas eu estava com ódio\""]}, {"title": "seco", "publishing_date": "15/12/2022", "quadro": "pimenta no dos outros", "hashtag": "#seco", "characters": "thalita e júlio", "Perguntas": ["No episódio 'seco', quem é a personagem principal da história contada?", "No episódio 'seco', o que Thalita fazia com os aplicativos de relacionamento na Espanha?", "No episódio 'seco', por que Júlio não quis mais continuar o relacionamento com Thalita?"], "Respostas": ["Thalita", "Ela os usava para sair com caras só pra comer", "Por causa da sensação de vazio que ele sentiu após Thalita enfiar o dedo no seu cu"], "Trechos": ["E hoje eu vou contar para vocês a história da Thalita.", "E aí Thalita ali naquela cidadezinha instalou o aplicativo e começou a conhecer uns caras.", "Ele não quis mais saber disso…"]}, {"title": "moto", "publishing_date": "02/08/2021", "quadro": "picolé de limão", "hashtag": "#moto", "characters": "helen e diogo", "Perguntas": ["No episódio 'moto', quem são os personagens principais da história?", "No episódio 'moto', qual era o trabalho de Helen para pagar as parcelas da moto?", "No episódio 'moto', o que Diogo está alegando sobre a moto?"], "Respostas": ["Helen e Diogo", "Vender bolos", "Que a moto é dele"], "Trechos": ["A Helen e o Diogo, eles namoravam já há um ano...", "Ela resolveu fatiar esses bolos, embalar e vender, adaptar um cesto na moto...", "E aí assim, como a moto já estava quitada, já estava tudo certo, ela já tinha quitação, já tinha tudo."]}, {"title": "velha", "publishing_date": "30/10/2023", "quadro": "luz acesa", "hashtag": "#velha", "characters": "robson", "Perguntas": ["No episódio 'velha', quem era o Robson?", "No episódio 'velha', o que estava fazendo Robson quando viu a velha?", "No episódio 'velha', quem confirmou ter visto a velha também?"], "Respostas": ["Um enfermeiro que trabalha na UTI de um hospital", "Estava fazendo anotações e preparando-se para outras tarefas", "A senhora que estava internada na UTI e que já estava bem melhor"], "Trechos": ["\"O Robson é um enfermeiro da U.T.I., então tem ali os protocolos, as coisas, os horários de medicação, os horários que ele faz a ronda, enfim, ele tem ali o trabalho dele, que um trabalho que dura ali a noite toda, monitorando aqueles pacientes mais críticos, mais graves.\"", "\"E ele estava quase de frente pra esse senhor… E ali naquela parte onde ele estava da UTI, não tem janela, mas tem os dutos de ar.\"", "\"Aí, quando ele passou de novo com os remédios, isso já era umas cinco e pouco da manhã, ela falou: “Você viu também, né?”\""]}, {"title": "fritadeira", "publishing_date": "19/11/2020", "quadro": "picolé de limão", "hashtag": "#fritadeira", "characters": "marcela, júnior e estela", "Perguntas": ["No episódio 'fritadeira', quem é a Marcela e quem é o Júnior?", "No episódio 'fritadeira', por que a Estela não gostava da Marcela?", "No episódio 'fritadeira', por que o Júnior pediu o divórcio da Marcela?"], "Respostas": ["A Marcela é a esposa do Júnior e o Júnior é o marido da Marcela que tem uma irmã chamada Estela.", "A Estela não gostava da Marcela porque ela queria que o Júnior só se preocupasse com ela.", "O Júnior pediu o divórcio da Marcela porque ele achou que não estava dando mais certo e que era melhor ela estar longe."], "Trechos": ["E a Marcela começou a namorar com o Júnior e eles casaram.", "A Estela ela não queria a Marcela na casa.", "O Júnior pediu o divórcio com ela grávida, falou que ele vai dar todo suporte para o filho."]}, {"title": "corrida", "publishing_date": "16/10/2020", "quadro": "luz acesa – especial halloween", "hashtag": "#corrida", "characters": "roni", "Perguntas": ["No episódio 'corrida', quem é o personagem principal da história?", "No episódio 'corrida', por que o Roni começou a correr de madrugada?", "No episódio 'corrida', o que aconteceu com o cara que o Roni viu na calçada?"], "Respostas": ["O Roni", "Porque ele começou a sair pra correr sozinho e não queria ter muita gente em volta", "Ele morreu e seu espírito ficou preso no lugar onde ele morreu"], "Trechos": ["Eu vou contar hoje pra vocês é a história do Roni, é uma história de pandemia, e é uma história de terror.", "Então, assim, o Roni, ele é um cara como eu assim, eu conto aqui as histórias de terror, mas eu dificilmente consigo acreditar nas coisas...", "E aí agora esse cara já estava em pé na calçada, olhando pra ele, então, vendo, acompanhando ele passar correndo e aí ele falou: “Não, não acredito nisso, isso é palhaçada”"]}]